[
  {
    "id": "a148d72d56791fb48f8cac53733336a2",
    "url": "https://truyensextv.me/mui-khoi-thuoc/",
    "title": "Mùi khói thuốc",
    "summary": null,
    "images": null,
    "chapNum": 0,
    "content": "\n<p><center><strong>Phần 1</strong></center><br />\nNgồi trong chiếc phòng ngủ của căn hộ, tôi nhìn ra cửa sổ nhìn bầu trời đang dần đen kịt và bắt đầu đổ cơn mưa. Không khí cũng lạnh dần, vội cầm chiếc điều khiển để tắt điều hòa đi thì vô tình đụng trúng chiếc gạt tàn làm bao nhiêu là tàn thuốc rớt vương vãi dưới đất. Chết thật!! Chiều đến giờ tôi đã đốt hết nửa gói ba số rồi!</p>\n<p>Sau một hồi chật vật dọn đống tàn thuốc thì tôi lại ngồi lên chiếc bàn học nhìn ra cửa sổ vừa đàn vừa hát và ngắm trời mưa&#8230;</p>\n<p>Hết hè này tôi sẽ bước sang năm 3 đại học, mới có 20 tuổi nhưng tôi cảm giác mình khá già so với bạn bè cùng lứa. Chiều nào rảnh tôi cũng ngồi thẫn thờ ngẫm nghĩ về cuộc đời cô độc của mình. Bố mẹ tôi ly thân khi tôi đậu đại học, mẹ thì qua Mỹ với ông bà ngoại, bố và em gái tôi về lại Sài Gòn tiếp tục với sự nghiệp bác sĩ của ông. Mặc dù đã ly thân nhưng tôi biết bố mẹ tôi vẫn luôn còn sót lại một chút tình cảm cho nhau và con cái. Mẹ cũng có người tình của mẹ, bố tôi cũng không ngoại lệ. Xưa kia không có tiền bố tôi luôn là người hiền lành nhưng từ khi sự nghiệp phát triển và bắt đầu có tiền thì bản thân ông đã thay đổi rõ rệt. Đúng là tiền có thể tha hóa một còn người. Năm tôi lên đại học bố mẹ mua cho tôi 1 căn hộ và hàng tháng gửi tiền đều đặn. Kể từ đó đến nay đã 3 năm tôi sống một mình trong căn hộ này. Tôi không thích bạn bè đại học lắm, vì ngoài chuyện cà phê cà pháo ra chúng nó chẳng khác gì cấp 3. Tôi nhớ những buổi cúp học chơi net với tụi bạn cấp 2 mà giờ đây mỗi đứa mỗi nẻo không biết đâu mà liên lạc&#8230;</p>\n<p>Sau khi ngồi đàn hát hết cả chiều tôi cũng uể oải nhấc mông lên đi nấu cơm. Nhìn trong chiếc tủ lạnh có vẻ thiếu khá nhiều đồ ăn. Tôi quyết định hôm nay sẽ lười một bữa. Vội cầm chiếc chìa khóa con Mercedes C200 xuống tầng hầm của chung cư ra Vinmart để mua đồ. Mua cũng khá nhiều đồ vì hôm nay tôi sẽ thức khuya để xem phim và ăn snack. Ra khỏi siêu thị chất đống đồ lên xe thì để ý lúc bước vào siêu thị có con nhỏ đứng trú mưa từ nãy tới giờ. Nhìn em cũng xinh xinh nhỏ nhắn, tóc ngắn, mắt toát lên vẻ hồn nhiên chất phát.</p>\n<p>&#8211; Hắt xì!!!</p>\n<p>Eo ôi cute khiếp, nhìn nhỏ đứng co ro hai tay run cầm cập vì bị ướt mưa. Tôi vội cầm chiếc khăn tay tới đưa cho nhỏ nói:</p>\n<p>&#8211; Đứng trú mưa hả em? Nhà ở đâu lên xe anh đưa về cho?</p>\n<p>Nhỏ ngước gương mặt hồn nhiên lên đáp:</p>\n<p>&#8211; Dạ cảm ơn anh nhưng mà em không biết anh là ai cả&#8230; &#8211; mặt nhỏ đỏ ửng vì ngại.<br />\n&#8211; Sợ anh bắt cóc hay ăn thịt ư? Thôi lên xe đi chứ anh thấy tình hình này phải lâu lắm mới tạnh mưa đó.<br />\n&#8211; Dạ vậy phiền anh tí ạ, nhà em cũng gần đây thôi hìhì&#8230;</p>\n<p>Tôi cởi chiếc áo khoác ra che lên đầu nhỏ rồi dìu vào trong xe. Sau một hồi đi thì mới biết hóa ra nhỏ ở quê lên và hết hè này sẽ lên năm nhất trường tôi và cùng ngành quản trị kinh doanh giống tôi nữa. Nhỏ ở trọ một mình vì không tìm được ai ở ghép cả, nên tất nhiên tiền điện tiền nước gì nhỏ đều tự mình lo hết.</p>\n<p>Đi một hồi thì cũng tới trọ, nhỏ cảm ơn rối rít rồi lon ton chạy vào. Nhìn dãy trọ xuống cấp quá, nhỏ là con gái nữa làm sao mà chịu được chứ. Hy vọng nhỏ sẽ kiếm được bạn ở ghép rồi chuyển tới khu mới tốt hơn 1 xíu. Trời bắt đầu mưa to hơn tôi vội lái xe về nhà nấu cơm mà vẫn còn vương vấn về gương mặt búng ra sữa của nhỏ.</p>\n<p>Về đến nhà vội châm điếu thuốc lên rồi lăn vào bếp, mặc chiếc tạp dề được thiêu những nhân vật hoạt hình trông khá dễ thương vì tôi thích những thứ bắt mắt. Ăn uống xong thì cũng vội leo lên giường ngủ rồi bật bộ phim ma lên xem. Ngày mai tôi phải dậy sớm để lên set up cái quán cà phê mà tôi chung vốn với ông anh xã hội kết nghĩa. Tôi cũng chân ướt chân ráo chơi chứng khoán được 3 năm rồi kể từ khi đi theo anh, thêm hàng tháng bố mẹ tôi chu cấp cho một khoảng tiền cũng &#8220;khá&#8221; dư giả nên cũng dành dụm được chút ít rồi mở ra quán cà phê này. Ai bảo học đại học chán lắm chứ tôi thì thấy cũng không đến nỗi tệ. Vì tìm được ngành học phù hợp với đam mê của mình nên thành tích học cũng khá giỏi, chứ nhiều người học không đúng ngành mình thích và học chỉ để vui lòng bố mẹ thì đa số là sẽ bảo lưu kết quả rồi kiếm công việc khác để làm. Ngày mai anh Duy có việc nên tôi phải lên sớm để lo, nghe bảo phỏng vấn nhân viên pha chế, phục vụ và quản lý nữa. Cũng phải ha&#8230; phỏng vấn mà gặp ông Duy thì có mà khóc mất, vì là dân xã hội nên hình xăm cũng khá nhiều, ông này kiểu bị nghiện xăm, xăm lên tận cổ, bữa ông xin vợ cho xăm lên mặt thế là bị đập cho một trận không dám nữa. Tuy là đàn anh đàn chị nhưng mà sợ vợ, đúng là sau lưng người đàn ông trưởng thành luôn có bóng dáng của người phụ nữ.</p>\n<p>&#8230; <em style=\"color:#f7f7f7;font-size:10px;\">Bạn đang đọc truyện <a style=\"color:#f7f7f7;\" href=\"https://truyensextv.me/mui-khoi-thuoc/\">Mùi khói thuốc</a> tại nguồn: <a style=\"color:#f7f7f7;\" href=\"https://truyensextv.me/mui-khoi-thuoc/\">http://truyensextv.me/mui-khoi-thuoc/</a></em></p>\n<p>Sáng hôm sau trời vẫn cứ âm u, quái lạ mùa hè mà cứ đổ mưa suốt mấy hôm nay ấy nhỉ. À mà cũng gần hết hè rồi còn đâu, nghĩ tới cảnh ngồi học suốt buổi sáng khiến tôi thật sự ngao ngán mệt mỏi. Ăn sáng xong tôi lại bấm thang máy xuống tầng hầm chung, châm điếu thuốc rồi đánh xe đi lên quán.</p>\n<p>&#8211; Cho bác nè!! &#8211; Tôi chìa gói 3 số ngoại ra cho bác bảo vệ của chung cư.</p>\n<p>Tôi khá cô đơn nên khi rảnh tôi thường hay xuống tầng hầm chơi với mấy người lớn tuổi, có khi đánh cờ, có khi ngồi bàn chuyện thiên hạ, có khi làm vài lon&#8230; Tôi chưa thấy ai có tâm như bác, ai quen biết bác đều chạy ra chào hỏi khiến mỗi lần về nhà đều có cảm giác dễ chịu và quen thuộc. Bác cầm lấy gói thuốc cảm ơn tôi rồi quay lại làm việc.</p>\n<p>6 giờ sáng và trời khá âm u, nhưng mà đây đúng là bầu không khí mà tôi thích nhất, vì nó giống tôi, ảm đạm và u ám&#8230; Đi giữa đường hy vọng trời không mưa vì mỗi lần như thế tôi lại phải đi rửa xe khá là mệt. Sau một hồi thì cũng tới quán, các cô chú dọn vệ sinh cũng bắt đầu công việc, ngồi trên chiếc bàn cho khách tôi gặm ổ bánh mì thịt nướng. Một tiếng sau thì cũng tới giờ nhân viên bắt đầu tới phỏng vấn. Quản lý thì không cần lắm, vì anh Duy cũng rảnh nên có thể quán xuyến quán thường xuyên được, còn hàng hóa số liệu&#8230; thì đã có tôi lo rồi. Giờ chỉ tuyển pha chế và phục vụ là đủ.</p>\n<p>Ngồi ngáp ngắn ngáp dài thì cuối cùng cũng đã có 1 bóng dáng xuất hiện. Chiếc SH từ xa xa lại gần, bước xuống xe là một chị có thân hình khá nóng bỏng, vội cởi chiếc mũ ra. Chậc!! Đúng là hot girl! Vội gạt bỏ những suy nghĩ bậy bạ trong đầu nhìn chị tiến lại gần.</p>\n<p>&#8211; À em ơi cho chị hỏi có anh Nguyên ở đây không? Tại hôm bữa anh Duy có bảo chị hôm nay đến đây phỏng vấn á&#8230;<br />\n&#8211; Chị ngồi đi &#8211; Tôi điềm tĩnh nói&#8230;<br />\n&#8211; &#8230;<br />\n&#8211; Em là Nguyên đây!</p>\n<p>Mắt chữ O mồm chữ A khiến chị không thốt nên lời, chắc vì thái độ khi nãy nói với tôi chắc chút chảnh chọe.</p>\n<p>&#8211; Ch&#8230; Chào em, chị tên là Hằng, chị tới để phỏng vấn &#8211; dần dần chị cũng bắt đầu bình tĩnh lại.</p>\n<p>Sau một hồi hỏi thì mới biết xưa chị làm bar, nhưng cảm thấy bản thân không hợp nữa, và sức khỏe ngày càng yếu thì chị muốn làm pha chế cà phê cho lành mạnh.</p>\n<p>Hỏi nhưng tôi vẫn không quên nhìn ngắm cơ thể của chị, 3 vòng thì khỏi phải bàn cãi rồi, tuyệt mỹ. Điều làm tôi thích là dãy chữ Hán được xăm dọc trên chiếc cổ của chị, trông rất hợp và có một chút ma mị vô cùng. Trước đây còn làm bar chắc khối đàn ông chết ngây chết ngất với chị cũng nên. Tất nhiên là làm cà phê thu nhập sẽ không cao bằng bar nhưng chị nói đã tích góp được kha khá, giờ chỉ mong làm công việc bình thường, kiếm chồng rồi an phận chứ không muốn phải thức đêm đốt sức khỏe vào những thú vui ở bar nữa. Chị mong muốn khi làm lâu sẽ được xem xét cho lên quản lý. Tôi là dân nghiện cà phê nên cũng đã test trình độ của chị, chị nói thêm xưa kia trước khi làm bar cũng đã có thời gian chị làm pha chế rồi nên những cái này khá bình thường với chị.</p>\n<p>Mỹ nhân trong thiên hạ mấy ai được như chị cơ chứ. Thế là tôi quyết định nhận chị luôn. Được một lúc thì anh Duy và vợ cũng đến, hai vợ chồng lái con Mazda 6 đỗ sát xe của tôi. Vợ anh Duy thì có vẻ khoái tôi lắm vì từ ngày quen tôi ông ấy có vẻ tu tâm dưỡng tính hơn khá nhiều, và đặc biệt là 2 vợ chồng &#8220;cưng&#8221; tôi như em ruột vậy.</p>\n<p>&#8211; Đang phỏng vấn hả em? &#8211; Anh nhẹ nhàng ngồi xuống cạnh tôi khiến chị Hằng hơi ngượng ngùng.<br />\n&#8211; Vâng, đây là chị Hằng, đây là anh Duy &#8211; tôi giới thiệu&#8230;</p>\n<p>Sau khi chào hỏi chị xong tôi cũng đứng dậy nhường chỗ cho anh Duy rồi đi quanh quán để kiểm tra tổng thể cho tuần sau khai trương. Lên sân thượng ngắm cảnh tôi mò vào trong túi quần thì phát hiện ra đã quên gói thuốc ở nhà.</p>\n<p>&#8211; Nè của em đây!</p>\n<p>Chị Trang, vợ anh Duy chìa gói thuốc dạng bấm ra đưa cho tôi, thuốc dành cho phụ nữ thế này thì có thấm béo gì với tôi chứ nhưng thôi kệ có hơn không.</p>\n<p>&#8211; Vâng em cảm ơn &#8211; tôi cúi đầu đáp&#8230;<br />\n&#8211; Thấy anh Duy có vẻ ưng ý con pha chế mới nhể? &#8211; Chị cười thăm dò&#8230;<br />\n&#8211; Vâ&#8230; Vâng!! &#8211; Tôi ấp úng&#8230;<br />\n&#8211; Ừ tao con gái mà cũng thấy mlem mlem nữa mà&#8230;</p>\n<p>Cười nói một hồi tôi cũng xuống để về nhà, việc phỏng vấn thì để anh Duy lo tất. Bước xuống cầu thang thì ngạc nhiên thay, nhỏ hôm bữa gặp ở siêu thị đang ngồi phỏng vấn. Bước qua thì ẻm có vẻ ngạc nhiên lắm.</p>\n<p>&#8211; À giới thiệu với em đây là Nguyên, chủ của quán &#8211; Anh Duy nháy mắt với tôi&#8230;<br />\n&#8211; Công nhận cũng có duyên dữ ha&#8230;<br />\n&#8211; À dạ&#8230; &#8211; nhỏ e thẹn đáp&#8230;<br />\n&#8211; Thôi anh Duy ở lại nha em về lo cơm nước &#8211; Tôi cúi đầu chào&#8230;<br />\n&#8211; Ừ chú về đi có gì tối anh gửi danh sách nhân viên qua rồi chia lịch, phân công thương bổng các thứ hộ anh nhé&#8230;<br />\n&#8211; Vâng!</p>\n<p>Lái xe về chung cư tôi vội vàng chuẩn bị cơm nước rồi lên học bài. Cảm giác có một chút gì đấy khó tả không ngờ lại vô tình gặp lại nhỏ hôm bữa. Lúc đi về tôi nhớ gần xe tôi có chiếc xe đạp khá cũ kỹ, chắc là của nhỏ rồi, nghĩ mà thương vô cùng.</p>\n<p>Ngủ một giấc đến chiều tôi mở tin nhắn ra thì lấy lão Duy gửi kha khá hồ sơ của nhân viên. Đa số là học trường tôi, chủ yếu là năm nhất và năm 2. Buổi sáng sẽ gồm 2 pha chế là chị Hằng một người nữa có lẽ là bạn của chị. Phục vụ thì có nhỏ Trúc và vài đứa nữa. Sau một hồi ngồi xếp lịch thì cũng xong. Chị Hằng làm full time nên làm cả ngày, tới chiều tối sẽ có pha chế khác thay cho chị kia. Gửi lịch qua cho anh Duy thì có vẻ ưng ý lắm vì lão khá lười những chuyện tính toán thế này. Ngày mai sẽ cho thử việc để tuần sau khai trương quán luôn, tôi có thằng bạn thân học ngành marketing nên cũng nhờ vả đôi chút quảng cáo trên facebook, instagram&#8230; nên việc quảng cáo tôi không cần động tới nữa. Đang chuẩn bị ăn cơm tối thì chị bỗng có điện thoại từ chị Hằng gửi tới. Khá ngạc nhiên nhưng chắc có lẽ là anh Duy đưa số điện thoại của tôi cho chị.</p>\n<p>&#8211; Alo Nguyên hả? Chị Hằng đây&#8230;<br />\n&#8211; Vâng em biết&#8230;<br />\n&#8211; Chị tính hỏi em có biết có trọ nào đang cho thuê không?<br />\n&#8211; Em không&#8230; &#8211; câu hỏi bất ngờ khiến tôi chả biết đường nào mà lần&#8230;<br />\n&#8211; Hic, chị mới chuyển tới đây chưa kịp tìm trọ mà tuần sau đi làm rồi&#8230;<br />\n&#8211; Thế hôm qua chị ở đâu?<br />\n&#8211; Chị ở nhà cô, nhưng nay gia đình có việc nên phải về quê gấp. Chị nghĩ em sinh viên nên sẽ biết chuyện phòng trọ này kia, chị tính hỏi thử nhưng thôi chị cảm ơn nhé&#8230;<br />\n&#8211; Vâng&#8230;</p>\n<p>Định cúp máy nhưng với bản năng của 1 thằng con trai thì đầu tôi nảy số ngay.</p>\n<p>&#8211; À chị ơi&#8230;<br />\n&#8211; Ơi chị đây&#8230;<br />\n&#8211; Nếu chị không phiền thì có thể ở nhà em&#8230;<br />\n&#8211; Ơ sao mà được bố mẹ em thì sao?<br />\n&#8211; Em ở một mình!!<br />\n&#8211; Nhưng mà&#8230;<br />\n&#8211; Chị yên tâm đi, em ở một mình thật.<br />\n&#8211; Vậy phiền em quá&#8230;<br />\n&#8211; Chị cứ ở tới khi nào tìm được trọ cũng được mà&#8230;<br />\n&#8211; Thật hả em? Thế thì tốt quá cảm ơn em nhiều&#8230;<br />\n&#8211; Cho em địa chỉ em qua chở đồ nhé!</p>\n<p>Sau khi đến nhà họ hàng của chị, khiêng một đống quần áo của chị lên con xe của tôi. Mệt thật! Hot girl có khác, quần áo nhiều vô kể. Sau khi chất lên xong tôi lái xe về chung cư, chị thì lái con xe SH của chị bên cạnh.</p>\n<p>Tới chung cư thì bác bảo vệ cũng chạy tới khiên hộ tối đống quần áo của chị&#8230;</p>\n<p>&#8211; Có bạn gái rồi hả cháu? &#8211; Bác cười đùa&#8230;<br />\n&#8211; Hì hì có đâu bác ơi, chị họ cháu&#8230;<br />\n&#8211; Ờ ờ lên đây ở chung hả?<br />\n&#8211; Dạ&#8230;<br />\n&#8211; Nhìn đẹp phết nhở?</p>\n<p>Chị nghe thấy thế đỏ mặt nhưng cũng tới phụ tôi và bác bưng mấy thùng đồ vào thang máy.</p>\n<p>&#8211; Dạ vậy được rồi bác ạ, con cảm ơn nha &#8211; tôi cúi đầu chào&#8230;<br />\n&#8211; Thôi có gì đâu lâu lâu mua cho bác gói thuốc là vui rồi haha&#8230;</p>\n<p>Chật vật cả buổi tối thì cũng đã phụ chị cất đống quần áo vào căn phòng mà tôi chả bao giờ dùng đến.</p>\n<p>&#8211; Cảm ơn em nha, không có em không biết tối nay chị ngủ đâu nữa hic&#8230;<br />\n&#8211; Thế nếu không có em thật thì chị ngủ đâu?<br />\n&#8211; Thì chắc thuê khách sạn ngủ thôi, mà ngủ 1 2 ngày thì được chứ lỡ không kiếm được trọ thì có mà cháy túi à.<br />\n&#8211; Thôi xuống bếp ăn cơm với em&#8230;</p>\n<p>Chị thay chiếc váy khá gợi cảm, nhìn sơ qua tôi cũng đã hiểu ý chị rồi. Rút điện thoại ra gọi cho thằng em tôi kết thân. Đàn em của anh Duy, nó có biệt danh Shipper, nên ai cũng gọi là Per =&gt; Bơ.</p>\n<p>&#8211; Alo Bơ hả? Ship anh nửa kg nhé&#8230;<br />\n&#8211; Oke anh, nay quay lại chốn giang hồ rồi hả? Hề hề&#8230;<br />\n&#8211; Thôi mày qua nhanh đi&#8230;</p>\n<p>Ăn xong, đang rửa chén với chị thì nghe tiếng bấm chuông. Mở ra nó chạy xộc vào nhà thở hổn hển.</p>\n<p>&#8211; Mày làm cái gì như ăn cướp vậy?<br />\n&#8211; Trời trời làm cái này còn hơn ăn cướp mà anh hê hê&#8230;<br />\n&#8211; Hàng tao đâu?<br />\n&#8211; Đây bĩnh tĩnh anh hai&#8230;</p>\n<p>Nó rút trong bịch đen đen ra hai túi bóng được đóng gói cẩn thận&#8230;</p>\n<p>&#8211; Đậy túi này là cần, túi này là cỏ&#8230;<br />\n&#8211; Okay bo thêm cho mày nè&#8230;</p>\n<p>Tôi trả tiền xong rút thêm cho nó 500k, nó cảm ơn rối rít. Bất giác chị Hằng từ trong bếp chạy ra&#8230;</p>\n<p>&#8211; Nguyên ơi chị rửa xong rồi nhé, ai tới vậy em?<br />\n&#8211; À thằng em của em thôi nó đi giờ á.<br />\n&#8211; Trời trời anh kiếm đâu mỹ nhân xinh thế hả? Cho em xin nhẹ cái inf đi &#8211; thằng Bơ nhanh nhảu&#8230;<br />\n&#8211; Thôi mày về đi mau lên &#8211; Tôi quát nó&#8230;<br />\n&#8211; Không cho thì thôi sao phải căng&#8230; hừ&#8230;</p>\n<p>Trước khi ra cửa nó không quên nháy mắt với chị một cái.</p>\n<p>&#8211; Cái gì vậy hả Nguyên?<br />\n&#8211; Làm Bar mà không biết thì hơi lạ à nha &#8211; Tôi cười đáp&#8230;<br />\n&#8211; Ôi đâu ra mà lắm thế này, chơi thế này cho chết hả em??<br />\n&#8211; Thì em mua thằng cu nãy đấy, mua về lâu lâu chơi thôi chứ có gì đâu?<br />\n&#8211; Thôi mấy cái đấy không bổ béo gì đâu, bỏ đi hic&#8230;</p>\n<p>Nói vậy chứ làm sao qua mặt được tôi khi lúc đầu thấy mắt chị đã lóe lên một niềm vui nhỏ nhỏ cơ chứ. Chị chạy đi tắm vì cả ngày nay khá vất vả, tôi ngồi miệt mài cuốn từng điếu để tí cho cuộc trụy lạc. Vào tủ rượu đem chai whisky ra chuẩn bị sẵn sàng. Bật nhạc jazz và tắt bớt đèn cho không khí trở nên lãng mạn. Cởi nhẹ chiếc áo sơ mi ra để lộ chiếc body mà tôi đầu tư vào gym khá nhiều. Vội bày những thú vui trên chiếc bàn kính: Rượu, cần sa, và một chiếc đĩa nhỏ mà tôi đã kẻ sẵn vài đường.</p>\n<p>Sau khi sấy tóc xong chị cũng chầm chậm mở chiếc cửa ra, chị mặc mỗi bộ đồ lót trông muốn hộc máu mũi. Do nãy giờ đã nhâm nhi vài ly nên khi thấy vậy tôi cảm thấy hưng phấn tột độ. Chị nhẹ nhàng ngồi xuống cạnh tôi, cơ thể tôi bây giờ đã nóng lên như có thể thiêu cháy vạn vật. Chị rót rượu, cầm chiếc bật lửa châm điếu cần cho cả hai, chị nở một nụ cười ma mị rồi cạn ly.</p>\n<p>Uống xong tôi rít một hơi dài, phê lên tận óc. Chị cũng vậy, chị đang phê trông quyến rũ vô cùng. Ánh mắt trợn ngược lên, cơ thể thì như một con rắn đang bò khắp người tôi. Chị leo lên đùi tôi, cả hai trao nhau nụ hôn khá mãnh liệt. Xoa đầu tôi chị nói:</p>\n<p>&#8211; Bây giờ em muốn làm gì chị? &#8211; Chị cười tinh nghịch&#8230;<br />\n&#8211; Em muốn fuck chị như một con đĩ.<br />\n&#8211; Oh&#8230;</p>\n<p>Câu nói bất ngờ thô bỉ trong tình huống này khiến chị có vẻ ngạc nhiên nhưng nhìn có vẻ kích thích lắm. Chị đưa lên rít thêm một hơi dài nữa rồi cởi chiếc áo ngực ra. Kéo môi tôi lại gần chị thở làn khói vào, cứ thể 2 cả vừa hôn nhau vừa hô hấp bằng làn khói dày đặc chị vừa mới rít. Cơn phê tới kéo tới khiến cả hai bổ nhào ra đất. Chị cởi chiếc quần của tôi ra, há miệng thật to ngậm lấy con cặc của tôi mà mút như điên như dại, có vẻ chị đang hưng phấn lắm rồi. Kỹ năng điêu luyện thật, tôi kéo nhẹ chị ra cầm chiếc đĩa rắc lên con cặc tôi đường ke ra hiệu cho chị. Chị ngoan ngoãn bò tới như một con cún được huấn luyện, một tay bịt bên kia mũi hít một hơi thật mạnh, lần này cơn phê quá mạnh khiến chị trợn mắt nằm ngửa ra sàn.</p>\n<p>&#8211; Em địt chị nhé?<br />\n&#8211; Hic&#8230; làm ơn&#8230; đi em&#8230; địt chị thật&#8230; mạnh đi&#8230; em&#8230;</p>\n<p>Chị nằm trên đất người co giật nhẹ chắc là do cơn nứng và cơn phê đang xâm chiếm tâm trí của chị. Tôi cởi chiếc quần lót của chị ra, rắc đường ke còn sót lại trên đĩa, vào phía trên cái lồn đỏ đau đang rỉ nước, tôi cũng hít một hơi thật mạnh từ trên xuống cái lồn của chị. Vì quá phê nên tôi không thể bú được nên chỉ đành úp mặt vào đó mà mút. Mút chán chê tôi nằm xuống sau lưng chị địt từ phía sau, chị cũng quay mặt ra sau để hôn tôi cuồng nhiệt. Sau một hồi 2 cơ thể phê thuốc quằn quại với nhau cũng đã thấm mệt, chúng tôi ngủ thiếp đi lúc nào không hay.</p>\n"
  },
  {
    "id": "a0096280214f304b34b5c62b216a6436",
    "url": "https://truyensextv.me/mui-khoi-thuoc/2/",
    "title": "Mùi khói thuốc",
    "summary": null,
    "images": null,
    "chapNum": 1,
    "content": "\n<p><center><strong>Phần 2</strong></center><br />\nSáng hôm sau, lờ mờ dậy đầu tôi đau như búa bổ vì có lẽ hôm qua hơi quá đà. Nhìn qua bên cạnh chị vẫn ngủ say, cơ thể trần truồng như nhộng. Ánh nắng từ ô cửa số rọi vào trên làn da trắng muốt của chị trông hấp dẫn vô cùng. Đầu tóc rối bời những vẫn để lộ ra góc nghiêng đẹp mê hồn trên khuôn mặt xinh đẹp. Loạng choạng đứng dậy dọn đống tàn tích tối qua thì mới để ý cửa sổ mở toang, thật là sơ ý khi mà chúng tôi có thể bị căn hộ đối diện quay lại cảnh trụy lạc hôm qua. Lấy chiếc chăn trong phòng ra đắp lại cho chị rồi tôi xuống bếp chuẩn bị đồ ăn sáng. Sáng nay tôi sẽ làm món canh rong biển thịt bò kèm 2 ly nước chanh để giải rượu cho chị. Đang loay hoay thì bất chợt phát hiện ra chị đang đứng sau lưng nhìn tôi bằng cặp mắt trìu mến.</p>\n<p>&#8211; Nguyên giỏi thế!! Có người yêu chưa em?<br />\n&#8211; Em chưa&#8230;<br />\n&#8211; Hôm qua em hư thật đấy &#8211; chị nháy mắt&#8230;<br />\n&#8211; Tại em hơi chán ấy mà&#8230;<br />\n&#8211; Sao lại chán, thế bố mẹ bạn bè đâu&#8230;<br />\n&#8211; &#8230;</p>\n<p>Tôi im lặng khiến chị cũng ngầm hiểu mà không nói gì thêm. Chị ngoan ngoãn ngồi lên bàn ăn như một đứa trẻ đợi bố làm đồ ăn cho. Khi tôi bày ra bàn thì chị có vẻ vui lắm, ánh mắt sáng rực lên có vẻ khoái chí lắm&#8230;</p>\n<p>&#8211; Chỉ là đồ ăn sáng thôi mà khiến chị vui vậy sao?<br />\n&#8211; Um, lâu rồi chưa ai nấu cho chị ăn&#8230;</p>\n<p>Sắc mặt chị trở nên tâm trạng hẳn, tôi cũng không hỏi gì thêm ngồi vào vừa ăn vừa gõ tạch tạch trên chiếc Macbook của mình để tính toán lại khoản chi phí của quán. Ăn xong tôi rửa bát, căn phòng vẫn mở nhạc của Trịnh Công Sơn vì tôi có thói quen nghe vào buổi sáng.</p>\n<p>Rửa bát xong tôi châm điếu thuốc rồi lại tiếp tục ngồi vào bàn làm việc, thấy thế chị cũng có vẻ nũng nịu bĩu môi vì tôi đã bỏ mặc chị mà làm việc một mình.</p>\n<p>&#8211; Ngày nào em cũng làm việc vậy hả?<br />\n&#8211; Vâng&#8230;<br />\n&#8211; Ai cưới em chắc sướng lắm nhỉ?<br />\n&#8211; Vâng&#8230; à chị có thể làm em ly cà phê được không? Lần này pha phin cho em nhé&#8230;<br />\n&#8211; Okay&#8230;</p>\n<p>Lần trước ở quán vì có máy pha cà phê nên tôi vẫn chưa rõ tay nghề của chị như thế nào, nên bây giờ sẵn tiện test luôn trình độ pha phin của chị.</p>\n<p>&#8211; Đen hay sữa Nguyên ơiii?<br />\n&#8211; Đen giúp em nhé&#8230;</p>\n<p>Một lúc sau chị đem ra, nhâm nhi một hớp thì có vẻ cũng được. Rít một hơi thuốc tôi lại quay lại công việc.</p>\n<p>&#8211; Không cho người ta câu nhận xét àaa? &#8211; Chị nũng nịu nói&#8230;<br />\n&#8211; Vâng ngon đấy chị ạ, lần sau cho ít nước một tí nha, hơi loãng rồi&#8230;<br />\n&#8211; Chị biết rồi hic, ông chủ khó tính quá đấy.</p>\n<p>Làm việc một lúc thì cũng xong, thấy chị nằm lăn lóc trên nền nhà như đang đợi tôi.</p>\n<p>&#8211; Em xong rồi&#8230;<br />\n&#8211; Xong rồi hả? Chơi game với chị đi&#8230;</p>\n<p>À thì ra nãy giờ chị nằm ngắm nghía cái máy PS4 để được chơi với tôi. Sợ làm phiền trong lúc tôi đang bận việc nên chị không dám rủ. Chị cũng dễ thương lắm chứ.</p>\n<p>&#8211; Đây để em chơi với chị&#8230;</p>\n<p>Chị lấy gói thuốc châm một điếu rồi ngồi ngay ngắn nghe tôi chỉ cách bật máy các thứ.</p>\n<p>&#8211; Chị cũng hút thuốc à?<br />\n&#8211; Đời đưa đẩy thôi, em không thích con gái hút thuốc à?<br />\n&#8211; Không, thích là đằng khác, vì em hút nhiều nên cũng muốn quen người hút thuốc cho đỡ bị lằng nhằng.<br />\n&#8211; Thế yêu chị đi &#8211; Chị cười tủm tỉm&#8230;<br />\n&#8211; Thôi giờ mình chơi nhé, chơi dở là em mắng đấy&#8230;</p>\n<p>Tôi vội lãng đi câu hỏi của chị, vì bây giờ tình yêu đối với tôi khá vô vị. Tôi không muốn ràng buộc bản thân mình vì tình yêu. Chơi game một lúc thì cả hai cơ thể bắt đầu sát lại gần nhau. Cả 2 bắt đầu trao nhau những nụ hôn nhẹ nhàng. Chúng tôi lại một lần nữa cuốn vào nhau bằng những cơn khoái cảm.</p>\n<p>Mây mưa xong chị ngồi cạnh dựa vào vai tôi, cả hai cùng châm điếu thuốc mới ngồi tâm sự một hồi lâu. Làm bar chị không chấp nhận việc bị gạ gẫm, việc đi khách ngoài giờ làm nên chị không muốn làm nữa. Chị ở đây một mình nên sợ có chuyện gì không ai giúp đỡ được. Điều này khiến tôi có cái nhìn khác về chị, chị hư thì có hư thật, nhưng không hỏng&#8230;</p>\n<p>Tôi cũng nói cho chị nghe về việc phân công lịch nhân viên, lương bổng&#8230; chị vui vẻ nhận lời vì quán tôi cũng trả lương khá cao so với mặt bằng chung.</p>\n<p>Một tuần sau khi chạy quảng cáo, phát tờ rơi, train nhân viên thì cũng tới ngày khai trương quán. Làm đồ ăn sáng cho chị xong chúng tôi đến quán, lúc đến nơi thì anh Duy và chị Trang cũng đã có mặt sẵn rồi. Mọi người lo quét dọn, setup máy móc chuẩn bị 7h đúng mở cửa đón khách.</p>\n<p>Đi một vòng quán để kiểm tra lại mọi thứ thì thấy bóng dáng nhỏ hôm bữa gặp ở siêu thị đang loay hoay quét nhà mà nhìn cưng quá. Thấy tôi tới nhỏ lật đật cúi đầu chào rồi quét lia lịa như lấy lòng tôi. Mỉm cười nhẹ nhớ lại năm nhất tôi cũng không khác gì nhỏ là mấy, cũng muốn lấy lòng chủ để được công nhận.</p>\n<p>&#8211; À Trúc tí khách tới mặt nhớ cười lên nhé, người dễ thương mà lúc nào cũng ủ rũ thế kia?<br />\n&#8211; Dạ vâng ạ&#8230;</p>\n<p>Đi ngang qua quầy pha chế thì thấy chị Hằng cũng đang kiểm tra lại máy móc, bên cạnh có vẻ là pha chế bạn của chị Hằng thấy tôi cũng cúi nhẹ đầu chào.</p>\n<p>&#8211; Lần đầu thấy chủ quán nên ngại hả bé &#8211; Chị Hằng cười tinh nghịch&#8230;<br />\n&#8211; Mày lo làm đi, hừ&#8230;</p>\n<p>Một lúc sau khách cũng đã đến, ban đầu chỉ có vài người nhưng chỉ vài phút sau khách kéo đến nườm nượp khiến tôi khá bất ngờ với chiến thuật Marketing của thằng bạn. Hầu như ai cũng có voucher giảm giá trong tay cả, cái thằng này phát gì lắm thế không biết. Nhân viên thì cũng đã được train trước rồi nên vẫn kiểm soát được, chỉ có điều nhỏ Trúc mới đi làm lần đầu nên còn vụng lắm. Nhưng bù lại nhỏ có gương mặt thiên thần nên hầu hết khách đặc biệt là lũ con trai có vẻ khoái lắm cứ nhắm nhỏ mà nhờ suốt. Vì quán khá đông nên anh Duy phải chạy ra trông xe với các bác bảo vệ. Theo lời chị Trang thì ông ấy xăm thể kia vào trong phụ có mà đuổi khách đi hết. Quán có mấy thằng con trai phục vụ cũng linh hoạt, nhưng thằng nào cũng lảng vảng gần quầy pha chế, tôi thừa biết chúng nó đang tia cặp bưởi của chị Hằng. Còn chị thì nhìn cũng đuối lắm, mới lúc nãy gương mặt còn tươi tắn thế mà bây giờ đã bơ phờ rồi. Quán có ba tầng nên tầng 2 có thêm một quầy pha chế nữa. Nhìn chung thì pha chế trên này cũng khá ổn vì đã có kinh nghiệm rồi. Lên tầng 3 (sân thượng) thì tôi mới giật mình khi thấy quán thiếu sót một thứ rất quan trọng, chính là tấm bạt để che trên đầu cho khách, hèn gì mà tầng này vắng tanh, buổi sáng nắng thế này không có mai che thì khốn thật. Ngồi vào bàn châm điếu thuốc rồi ngẫm nghĩ về các thiếu sót của quán thì đến giữa trưa lúc nào không hay.</p>\n<p>Đi xuống lầu thì thấy khách cũng đã vắng nhiều, nhân viên thì ai nấy đều chảy mồ hôi mặc dù tầng 1 và 2 đã bật hết công suất điều hòa. Nhìn ra ngoài vỉa hè thì lão Duy bây giờ không khác gì một con ma mới đội mồ sống dậy, mồ hôi chảy như tắm, mặt thì mệt mỏi vô cùng, lại thêm mấy quả hình xăm nữa. Đi vào quán ngồi vào bàn dành cho nhân viên lão thở hổn hển, nhân viên bây giờ cũng đã quen rồi nên ai nấy thấy bộ dạng của lão đều phì cười. Vừa ngồi không được bao lâu chị Trang vì muốn thưởng để khích lệ tinh thần cho nhân viên nên đã sai lão đi mua cơm trưa cho cả quán. Sợ vợ nên lão đâu dám cãi, lão chạy ra con Mazda rồi chạy đi mua cơm.</p>\n<p>&#8211; Công nhận quán mình toàn khách xinh ấy hehe &#8211; một thằng nhân viên cười nói&#8230;<br />\n&#8211; Thế ai xinh nhất? &#8211; Chị Trang hỏi&#8230;<br />\n&#8211; Tất nhiên là chị Hằng rồi, cứ như người mẫu í, chị có người yêu chưa ạaaa?<br />\n&#8211; Thôi chúng mày đừng có mơ nhé, chị Hằng là của sếp đấy&#8230;</p>\n<p>Chị Trang đưa mắt qua nhìn tôi tinh nghich. Hả? Cái gì vậy? Bà nãy đồn ác thế không biết. Nhưng mà không hiểu sao tôi lại cảm thấy khó chịu khi tụi nhân viên nam để ý đến chị Hằng nhỉ. Nhìn qua chị thì có vẻ ngại lắm, miệng muốn bào chữa nhưng mà cứ ấp úng mãi. Chẳng lẽ chị thích tôi thật sao?</p>\n<p>&#8211; Hèn gì khi sáng thấy anh Nguyên chở chị Hằng đến. Thế anh Nguyên mấy tuổi thế ạ?<br />\n&#8211; Nhân đây thì mình cũng giới thiệu với mọi người luôn là mình 20 tuổi học năm thứ 3 đại học kinh tế. &#8211; Tôi đáp&#8230;<br />\n&#8211; Hả???</p>\n<p>Có vẻ cả quán đều ngạc nhiên trừ chị Trang. Chị Hằng và nhỏ Trúc. Đặc biệt là tụi nhân viên nam, trong hồ sơ hình như tụi này cũng năm 2 năm 3 bằng tôi, có người năm 4 nữa cơ. Tôi biết ở tuổi này con trai đã bắt đầu suy nghĩ về tương lai và luôn có khát vọng sẽ giàu có và thành công rồi. Nên khi nghe tôi nói thế thì có vẻ thằng nào cũng từ ngạc nhiên chuyển qua buồn rầu lắm. Cũng phải thôi tụi nó cố gắng học hành, làm việc chăm chỉ ở quán mà trong khi lại có một đứa bằng tuổi làm sếp rồi, nghĩ cũng nản lắm chứ. Hiểu tâm lý của tụi nó thế nhưng không biết phải nói gì để an ủi và trấn an, vì thấy tụi này cũng có vẻ làm việc tốt lắm. Mặc dù thành công sớm nhưng tôi không bao giờ có thái độ coi khinh ai cả vì tôi hiểu mỗi người đều có thời điểm &#8220;nở hoa&#8221; riêng cho bản thân. Trước bầu không khí nặng nề ngượng ngùng như thế chị Trang nói:</p>\n<p>&#8211; Xưa Nguyên nó cũng vậy thôi, cũng chân ướt chân ráo đi từ từ lên mới được như ngày hôm nay đấy, nên là nếu muốn thay đổi bản thân thì bắt đầu đi từ những cái nhỏ nhất như việc rèn luyện bản thân trong cách cư xử, phục vụ, làm việc đi rồi kiểu gì cũng sẽ thành công trong nhưng cái to lớn hơn thôi.<br />\n&#8211; Vâng ạ &#8211; Tụi con trai dõng dạc nói&#8230;</p>\n<p>Đúng là đàn anh đàn chị có khác, chỉ một câu nói nhưng mang ý nghĩa cho 2 mục đích. Vừa trấn an được nhân viên, vừa khiến tụi nó toàn tâm toàn ý với quán hơn. Một lúc sau thì lão Duy cũng về, tụi con trai chạy ra phụ đem cơm vào. Thấy trong người có vẻ khó chịu tôi nhắn tin cho chị Hằng vào nhà vệ sinh với tôi. Chị có vẻ ngạc nhiên lắm, ban đầu còn khó chịu nhưng có vẻ chị đã biết tôi đang ghen nên cũng bắt đầu phục vụ tôi. Vừa bước vào chúng tôi hôn nhau tới tấp, chân tay sờ soạng khắp nơi. Chốt cửa lại, chị kéo quần tôi xuống cầm con cặc mà mút. Tôi cũng nắm tóc chị mà tống con cặc vào họng. Mút chán chê chị đứng dậy kéo chếc quần Jean xuống, tôi vạch chiếc quần lót của chị sáng một bên rồi đẩy con cặc vào, vì nước nhờn chảy ra khác nhiều nên việc cho vào cũng khá dễ dàng. Vừa địt vừa nhìn dãy chữ Hán hình xăm dọc cột sốt của chị làm tôi nứng vô cùng. Chị khá giống gu tôi về khoản này, tôi và chị đều thích nhưng thứ mang tính cổ xưa và huyền bí. Nhớ lại lúc sáng bao nhiêu gã khách đều bưng ly cà phê tới xin thêm sữa chỉ để ngắm gương mặt và dãy hình xăm ma mị trên chiếc cổ của chị. Cảm thấy sắp ra tôi vội rút con cặc ra đẩy chị ngồi xuống rồi cắm vào mồm chị. Hiểu ý nên chị cũng mút thật mạnh để tôi lên đỉnh. Một lúc sau chịu không được nữa tôi rùng mình mà bắn mạnh hết vào miệng chị, chị trợn mắt nhìn tôi có lẽ là do tôi ra khá nhiều, đẩy tôi ra chị há mồm thật to làm tôi thấy rõ dòng tinh dịch đang được chiếc lưỡi của chị chơi đùa. Nuốt một cái ực chị nhìn tôi bằng cặp mắt dâm đãng.</p>\n<p>&#8211; Hết ghen chưa?? &#8211; Chị nhìn tôi âu yếm&#8230;</p>\n<p>Khá cay cú nhưng tôi vẫn lấy trong túi ra thỏi son Tom Ford đưa cho chị, thấy thế chị tròn mắt thích thú lắm. Cầm thỏi son trong tay chị vong 2 tay qua ôm đầu tôi kéo sát lại rồi hôn lên má tôi một cái.</p>\n<p>&#8211; Cảm ơn emmm &#8211; chị cười tít mắt&#8230;</p>\n<p>Nói xong chị đẩy tôi ra khỏi nhà vệ sinh, có lẽ muốn thử son mới. Bước ra thì thấy nhân viên đang ăn cơm ngon lành chắc vì khá mệt. Lúc sau chị Hằng cũng bước ra với đôi môi đỏ mọng khiến nhân viên của quán lác mắt. Nhớ ra chiều nay có buổi offline của câu lạc bộ guitar trong trường nên tôi cũng chào hỏi rồi về nhà. Trước khi đi nhìn chị Hằng có vẻ buồn lắm, vì từ giờ chị phải làm việc ở quán từ sáng tới chiều.</p>\n<p>Về nhà ăn uống xong tôi vào trong phòng studio lấy cây Lakewood mà tôi khá thích của Đức. Ai chơi guitar chắc biết con này âm thanh thì khỏi phải bàn. Xuống tầng hầm lấy chiếc AB đi cho tiện vì đi offline mà đi bằng xe hơi thì có vẻ hơi lố. Vác con đàn sau lưng đi giữa cái trời nắng nóng khiến tôi khá là cáu. Vì làm chủ nhiệm câu lạc bộ nên tôi phải đi sớm để chuẩn bị mọi thứ để cho tối nay giao lưu với mọi người trong trường. Vào hội trường thì thấy đã đông đủ thành viên làm tôi cũng bất ngờ lắm. Đời sinh viên thì gắn liền với cây đàn guitar nên đây là câu lạc bộ lớn và nhiều thành viên nhất của trường rồi.</p>\n<p>Thấy tôi đến thì mọi người có vui lắm vì việc setup thiết bị, âm thanh, dây điện&#8230; có mỗi tôi rành. Set up xong đem cây Lakewood ra test âm thanh thử thì ối dồi âm thanh cứ phải gọi là đỉnh của đỉnh. Test thử một bài solo cổ điển thì mọi người cũng chăm chú nghe. Mọi thứ đã hoàn tất thì lúc này thằng Sơn, bạn thân của tôi bên khoa Marketing cũng đến, nhìn mọi người nó gãi đầu xin lỗi vì đã đến trễ. Các thầy cô giáo cũng đến tham dự, vì ngoài giao lưu các bài hát trẻ ra còn phục vụ các loại nhạc xưa như Bolero, nhạc Trịnh&#8230;</p>\n<p>Tôi và thằng Sơn đi quanh trường cho khuây khỏa, nhìn các clb khó chuẩn bị sửa soạn cho năm học mới.</p>\n<p>&#8211; Ê mày bên clb Ngữ Văn có mấy em xinh lắm qua thử đi &#8211; Thằng Sơn nhanh nhảu&#8230;</p>\n<p>Qua bên đấy thì nhiều gái thật nhưng nhìn chung thì toàn mấy em dịu dàng và nữ tính thôi. Hai thằng rủ nhau vào nhà vệ sinh làm điếu thuốc thì thấy có hình như trong nhà vệ sinh phát ra âm thanh&#8230;</p>\n<p>&#8211; Ưm&#8230; sướng quá anh ơi&#8230; mạnh lên&#8230; đã lồn em quá&#8230; aaa&#8230;</p>\n<p>Thằng Sơn nhìn tôi cố gắng nhịn cười, thằng này nghĩ ra trò troll cực ác. Nó rít một hơi đầy khói rồi cúi xuống thổi vào bên dưới căn buồng WC, nó rít thêm vài hơi nữa thổi nhiều nhất có thể. Cặp đôi bên trong cũng dừng lại vội vã mặc đồ.</p>\n<p>**Rầm**</p>\n<p>Chiếc cửa mở mạnh ra sau cú đạp của thằng bên trong, đứa con gái thì có vẻ xấu hổ nên đã che mặt chạy ra trước. Có vẻ bị bị phá đám và muốn lấy le với con kia nên thằng này có vẻ máu lắm. Nó đưa tay xộc cổ áo tôi lên nhìn tôi chằm chằm nói:</p>\n<p>&#8211; Mày muốn chết hả?</p>\n<p>Haizz tôi thừa sức có thể cho nó một cước vào bụng hoặc đấm cho nó một phát khi mà 2 tay nó đang túm cổ áo tôi thế này. Nhưng có vẻ bản thân tôi không còn hứng thú với mấy trò đánh nhau vô nghĩa thế này nữa. Nhìn qua thằng Sơn thì nó cũng hiểu ý mà vội vã bước đến, đặt tay lên vai thằng kia lôi thật mạnh khiến nó bị văng vào tường. Thằng Sơn cao 1m89, đồng thời cũng là PT riêng của tôi, thằng này nể tôi lắm vì từ học hành đến công việc tôi đều giúp nó đi lên khá nhiều. Phải công nhận là Body nó khá đẹp, đã to lại còn chuẩn cư như tạc tượng vậy.</p>\n"
  },
  {
    "id": "1147360a58e7acc65c9b8fe5ea027581",
    "url": "https://truyensextv.me/mui-khoi-thuoc/3/",
    "title": "Mùi khói thuốc",
    "summary": null,
    "images": null,
    "chapNum": 2,
    "content": "\n<p><center><strong>Phần 3</strong></center><br />\nThằng Sơn tiến lại gần thằng kia, đặt tay lên bức tường. Giờ đây trông 2 đứa cứ như đang đóng phim Hàn quốc tình cảm vậy. Thằng kia sau khi ngước lên thấy thằng Sơn cao đến nổi che cả bầu trời như thế thì mặt cũng tái không còn giọt máu. Thấy thằng Sơn chuẩn bị vung tay đấm nó thì tôi cản lại, chứ để nó đấm thì có mà lên công an mất.</p>\n<p>&#8211; Sơn!! &#8211; Tôi quát&#8230;</p>\n<p>Cứ mỗi lần nó cộc lên là tôi phải cản lại ngay chứ không thôi nó đánh chết người mất. Tiến lại gần thằng trẻ trâu tôi chỉnh sửa chiếc áo lại cho nó rồi nói thầm:</p>\n<p>&#8211; Ra đường thì đừng có nông nổi quá nghe chưa!!<br />\n&#8211; Ừ&#8230;</p>\n<p>Nó trả lời bằng giọng chưa phục lắm&#8230;</p>\n<p>&#8211; Con ghệ mày nếu tao thích thì tao có thể cướp đi dễ dàng nên mày tin không?</p>\n<p>Thấy tôi có vẻ tự tin nên nó cũng bắt đầu sợ mà im lặng. *Bốp* thằng Sơn cho nó một cú tát rồi gào lên&#8230;</p>\n<p>&#8211; Địt mẹ mày trả lời?<br />\n&#8211; V&#8230; vâng &#8211; nó ôm mắt nhăn nhó sau cú vả trời giáng đó&#8230;<br />\n&#8211; Thôi đi nào&#8230;</p>\n<p>Nói xong tôi rút trong áo ra chiếc khăn giấy đưa cho thằng Sơn để lau đi vết máu sau cú tát đến nổi hộc máu mồm của thằng kia. Đi ra thì thấy con ghệ thằng đó đang đứng chờ với gương mặt lo lắng. Nhìn có vẻ xinh lắm, định tán nó thì nhớ lại nó vừa bị thằng trẻ trâu dơ bẩn còn bên trong địt xong nên thôi.</p>\n<p>Tôi có sở thích khá là bệnh hoạn chính là sẽ dùng tiền để tán người yêu của những thằng trẻ trâu và bố đời. Nhưng từ khi gặp chị Hằng thì tôi có vẻ không hứng thú nữa. Bước xuống hội trường chuẩn bị giao lưu thì thấy sinh viên và thầy cô tham dự có vẻ khá đông nên tôi cũng hơi căng thẳng. Thấy thế thằng Sơn hiểu ý rút bao thuốc ra đưa tôi một điếu rồi châm lên. Mỗi lần chơi với nó tôi khá là thoải mái vì nó rất hiểu tôi, tôi không thích nói nhiều nên rất cần người có thể hiểu được.</p>\n<p>Hút xong tôi đứng dậy lúc này cũng đã xong phần giới thiệu, choàng chiếc đàn trên vai rồi đi ra sân khấu, bước đến gần chiếc micro nhìn cả hội trường im phăng phắc nhìn về phía tôi. Nhìn ra đằng sau dàn trống thấy thằng Sơn cười tươi dơ tay lên hình nút like cổ vũ tôi, thằng này chơi trống hơi bị máu, đôi lúc cả band tụt mood thì nó luôn làm những điều bất ngờ để vực dậy tinh thần của cả band nhạc. Hít một hơi thật sâu rồi thở ra tôi bắt đầu hát bài hát đầu tiên &#8211; 3107.</p>\n<p>Đoạn rap thằng Sơn thay thế tôi, giọng nó trầm nên rap khá hay khiến cả khán đài reo hò không ngớt. Buổi biểu diễn thành công khiến tôi rất vui, về tiết mục của giáo viên thì tôi lùi ra sau đệm đàn cho các thầy cô.</p>\n<p>Sau buổi biểu diễn tôi lấy điện thoại ra thì thấy một đống tin nhắn và cuộc gọi nhỡ của chị Hằng. Quên không nói cho chị biết hôm nay tôi có việc trên trường, và quên mất là ca của chị là kết thúc lúc 5h chiều. Không ai nấu cơm cho chị nên bây giờ chắc chị đang giận tôi lắm đây. Vội rú thật nhanh về nhà thì thấy chị đã ngủ trên ghế sofa chờ tôi về. Ở nhà nên chị mặc chiếc chiếc váy khá mát mẻ kèm với đó là gương mặt xinh xắn khiến tôi không kìm lòng được mà bước tới nhẹ nhàng đặt lên đôi môi đỏ mọng của chị.</p>\n<p>&#8211; Hic chị chờ em lâu lắm ó &#8211; chị thều thào&#8230;<br />\n&#8211; Vâng em về rồi đây, xin lỗi chị nhé em quên béng mất.<br />\n&#8211; Ưm&#8230; chị đói&#8230;<br />\n&#8211; Đây để em nấu&#8230;</p>\n<p>Đeo chiếc tạp dề vào rồi lăn vào bếp. Một lúc sau chị cũng dậy lúc nào không hay, ôm sau lưng tôi khiến cảm xúc của tôi khá hỗn độn. Tôi không biết có phải đã thích chị rồi hay không, nhưng bây giờ tôi luôn có cảm giác sở hữu chị. Tôi chỉ muốn chinh phục phụ nữ thôi chứ chưa từng nghĩ mình sẽ trói buộc bản thân bởi vì ai đó.</p>\n<p>Quay lại nâng cằm chị lên rồi đặt vào một nụ hôn say đắm. Hôn một lúc chị đẩy tôi ra rồi cười tinh nghịch chỉ vào nồi cá kho, nó sắp cháy. Tắt bếp, tôi cởi chiếc quần của mình ra, còn chị thì quỳ xuống cầm con cặc tôi mút. Vừa nấu cơm vừa &#8220;bị&#8221; mút thế này đem lại cảm giác mới mẻ quá. Nấu xong chuẩn bị bày thức ăn ra đĩa thì chị vồ đến hôn tôi ngấu nghiến, cả hai hôn nhau trong tiếng nhạc jazz vang trong căn bếp lãng mạn vô cùng. Chị cởi chiếc quần ra, đặt 2 tay trên bàn rồi quay mông về phía tôi ngoe nguẩy làm tôi như điên lên cầm con cặc địt thật mạnh vào cái lồn đang rỉ nước từng giọt xuống nền nhà. Nhìn cặp mông nóng bỏng tôi đánh thật mạnh vào khiến chị rên lên không ngừng. Vì làm trong tư thế đứng này khiến tôi khó ra cực kỳ, cầm đuôi tóc của chị tôi kéo thật mạnh từng nhịp để tăng lực của mỗi cú nhấp, tay kia không ngừng vỗ vào cặp mông mà giờ đây đã đỏ hằn những dấu tay của tôi. Một lúc sau tôi cũng sắp lên đỉnh mà bắn ào ạt vào trong lồn của chị. Tinh dịch rơi xuống nền nhà tạo nên âm thanh lạch bạch kích thích vô cùng. Chỉ xuống đống tinh dịch đó ra hiệu cho chị, hiểu nên chị cũng bò xuống mà liếm sạch. Xoa đầu khen thưởng thì chị thích thú lắm. Mặc đồ vào sau đó chúng tôi cùng nhau ăn cơm.</p>\n<p>&#8230; <em style=\"color:#f7f7f7;font-size:10px;\">Bạn đang đọc truyện <a style=\"color:#f7f7f7;\" href=\"https://truyensextv.me/mui-khoi-thuoc/\">Mùi khói thuốc</a> tại nguồn: <a style=\"color:#f7f7f7;\" href=\"https://truyensextv.me/mui-khoi-thuoc/\">http://truyensextv.me/mui-khoi-thuoc/</a></em></p>\n<p>Lên giường chúng tôi ôm nhau xem phim, vì cả ngày hôm nay khá mệt nên cả 2 cũng không có hứng làm thêm hiệp nữa. Nằm tâm sự với nhau thì tôi mới biết từ Facebook, Zalo, Instagram mỗi ngày đều có người vào tán chị cả, không tán thì gạ địt, gạ chat sex nhưng chị lờ đi tất cả. Có nhiều người còn trả giá khá cao cho một đêm nhưng chị vẫn không cần. Mỗi tấm hình chị đăng lên face đều toàn mấy trăm lượt like, tym&#8230; Điều này làm tôi có cái nhìn tốt hơn về chị khá nhiều. Và cũng từ lúc đó tôi nhận ra là mình đã yêu chị mất rồi, mình phải sở hữu được chị.</p>\n<p>Sáng hôm sau tôi chở chị đi làm như thường lệ rồi đến trường. Đến trưa thì cuối cùng cũng xong, về nhà nấu cơm rồi đem lên cho chị. Cầm điện thoại tôi quyết định liều nhắn tin xưng hô bằng anh.</p>\n<p>&#8211; Em ăn gì chưa, anh đem cơm lên cho em nhé?</p>\n<p>Một lúc sau chị cũng nhắn lại&#8230;</p>\n<p>&#8211; Dạ&#8230;</p>\n<p>Tôi vui sướng vô cùng, chị ngại nên tôi thừa biết chị không dám xưng hô theo ý tôi nhưng cái &#8220;dạ&#8221; đó cũng đã coi như là bật đèn xanh rồi. Trang trí hộp cơm thật đẹp rồi mang tới quán. Lúc bước vào thấy tôi thì chị cũng ngại lắm, không ngờ một người phụ nữ sỏi đời như chị vẫn còn ngại ngùng với tình yêu đôi lứa nữa. Chị đi ra lấy hộp cơm rồi bước vào trong quán với gương mặt đỏ vì ngại. Chuẩn bị về thì thấy nhỏ Trúc bước từ trong WC ra, nhỏ đã thay đồ bình thường để chuẩn bị lên trường, hình như hôm nay nhỏ có tiết vào buổi chiều. Nhìn có vẻ như nhỏ đang vội lắm, trường thì cũng xa nữa.</p>\n<p>&#8211; Trúc đi học hả? Lên đây anh chở đi học nè &#8211; Tôi nói&#8230;<br />\n&#8211; Vâng, cảm ơn anh&#8230;</p>\n<p>Bình thường nhỏ hay ngại với tôi lắm nhưng hôm nay đồng ý ngay, có lẽ đang trễ giờ. Nhỏ bước lên xe mặt mũi mồ hôi ướt đẫm. Lái xe đưa nhỏ đến trường tôi nói:</p>\n<p>&#8211; Quán bật điều hòa mà sao chảy mồ hôi lắm thế Trúc?<br />\n&#8211; Dạ vì lúc nãy chị Hằng bắt em vào kho xếp lại hàng, trong kho hông có điều hòa nên em nóng hihi&#8230;<br />\n&#8211; Ừm, trễ giờ học rồi hả? Mấy giờ học?<br />\n&#8211; Dạ 12 rưỡi&#8230;</p>\n<p>Ca sáng kết thúc lúc 12h, sửa soạn các thứ xong rồi qua trường chắc cũng trễ tầm vài phút, mà nhỏ lại đi xe đạp nữa. Haiz nghĩ mà thương thật!!</p>\n<p>&#8211; Thế tìm ra người ở ghép chưa?<br />\n&#8211; Vẫn chưa ạ, chắc hết kỳ này em bảo lưu&#8230;</p>\n<p>Khá ngạc nhiên về quyết định nghỉ học của nhỏ, vì điểm vào ngành tôi khá cao. Đã đậu được rồi những mà lại quyết định nghỉ khiến tôi không khỏi giật mình.</p>\n<p>&#8211; Ơ sao thế? Đậu đại học đâu phải chuyện dễ đâu mà sao lại nghỉ?</p>\n<p>Nhỏ ngại ngùng ấp úng nói:</p>\n<p>&#8211; Nhà em không có điều kiện&#8230; thêm ở trọ, tiền sinh hoạt này nọ nữa bố mẹ lo không đủ &#8211; Mặt nhỏ buồn thiu&#8230;</p>\n<p>Cả hai im lặng, vừa lái xe vừa ngẫm nghĩ lời nhỏ nói hoàn toàn đúng thật. Học phí trường tôi 1 kỳ trung bình tầm 10 triệu, cũng khá cao&#8230; Ngồi suy nghĩ một lúc tôi nói:</p>\n<p>&#8211; Tí đi học về gọi anh lên đón nhé&#8230;<br />\n&#8211; V&#8230; vâng&#8230;</p>\n<p>Chở nhỏ đến trường thì bắt gặp tụi bạn khác khoa rủ đi net. Khổ nổi đang đi ôtô mới chết chứ. Đành phải đậu xe gần trường rồi lên con xe cup thằng bạn để nó chở đi. Ngồi đằng sau nó biết bao nhiêu kỷ niệm hùa về. Xưa bố tôi cũng chở tôi đi học bằng con xe cup của ông. Đang lạc vào những suy tư thì:</p>\n<p>&#8211; Sao?? Chủ tịch đi xe cùi không quen hả?? Hehe &#8211; thằng bạn tôi cười nói&#8230;<br />\n&#8211; Không phải, tao hơi mệt thôi.</p>\n<p>Cả chiều chúng tôi chơi net xong, tụi này khá ghiền tôi vì lần nào đi net tôi cũng bao tất. Đi một lúc thì cũng đã về lại trường. Ngồi đợi Trúc bên con Mẹc thì một phút sau nhỏ cũng lấp ló mà bước tới với gương mặt khá ngại ngùng trong sự trêu chọc của các bạn cùng lớp.</p>\n<p>&#8211; Mình đi nào anh &#8211; mặt nhỏ cười tươi&#8230;<br />\n&#8211; Đi đâu cho xa, qua quán cà phê này thôi cho tiện&#8230;<br />\n&#8211; Vâng ạ&#8230;</p>\n<p>Đối diện trường tôi có quán cà phê cóc, cũng chill lắm. Hai đứa vào trong quán nhìn ra đường trong một buổi chiều ảm đạm. Châm điếu thuốc lên húp một ngụm cà phê tôi nói:</p>\n<p>&#8211; Em cứ đi học tiếp đi, tiền học để anh lo&#8230;<br />\n&#8211; Nhưng&#8230; nhưng sao mà thế được ạ&#8230; em không dám nhận đâu&#8230; &#8211; nhỏ ấp úng&#8230;<br />\n&#8211; Anh chưa nói hết, anh sẽ lo tiền học và chỗ ở cho em. Bù lại em sẽ làm không công ở quán cho anh. Được chứ?</p>\n<p>Tính ra là quá lời cho nhỏ rồi, tôi tính sẽ cho nhỏ ở nhà tôi. Vì còn dư một phòng trống. Tôi và chị Hằng suốt ngày đi học đi làm nên cũng ít ở nhà, tôi cần có ai đó phụ tôi dọn dẹp nhà cửa và nấu ăn chứ dạo này tôi lười quá.</p>\n<p>&#8211; Điều kiện đơn giản thôi, ở nhà thì dọn dẹp sơ thôi cũng được. Với lúc anh không nấu được thì nấu hộ anh và chị Hằng, còn chuyện học hành thì anh yêu cầu em phải đạt A hết các môn, anh biết khó nên châm chước chỉ được 2 môn/kỳ là không được A thôi nhé, còn lại thì phải A hết &#8211; tôi nói&#8230;<br />\n&#8211; V&#8230; Vâng cho em 1 ngày suy nghĩ được không ạ? Nhưng tại sao anh lại giúp em? Anh giúp nhiều quá sau này em trả không nổi&#8230;<br />\n&#8211; Ồ không không, cái này 2 hai bên đều có lợi mà. Anh cũng không muốn thấy đứa con gái xinh như em lại nghỉ học ngang đâu.<br />\n&#8211; Vâng ạ&#8230;</p>\n<p>Không nói chuyện này nữa chúng tôi nói hỏi thăm nhau khá nhiều. Ngồi một lúc thì cũng sắp tới giờ chị Hằng về nên tôi tranh thủ chở nhỏ về trọ rồi qua quán đón chị.</p>\n<p>&#8230;<br />\nCòn tiếp&#8230;</p>\n<em style=\"color:red;\">Cảm ơn bạn đã đọc truyện ở website truyensextv.me, trước khi thoát website làm ơn click vào banner quảng cáo bất kỳ để truyện được UPDATE nhanh hơn! Click xong nhớ xem tầm vài giây rồi mới tắt quảng cáo nhé các bạn.</em>"
  }
]