[
  {
    "id": "3e4b930fbf34a5ffc9c9a104ccbb8238",
    "url": "https://truyensextv.me/muon-vo/",
    "title": "Mượn vợ",
    "summary": null,
    "images": null,
    "chapNum": 0,
    "content": "\n<p>Tôi là người sống hướng nội, mãi gần ba mươi tuổi mới kiếm được vợ. Vợ tôi là Linh là một cô gái vốn xuất thân ở quê lên thành phố làm việc. Tôi được gia đình giới thiệu. Cả hai cũng là yêu nhau lần đầu. Cuộc sống mới cưới thật vui vẻ hạnh phúc bên căn nhà mới. Vợ tôi cực kỳ hiền lành, biết ý, chịu thương chịu khó được gia đình hai bên quý mến tôi vui lắm. Gia đình thật êm đẹp.</p>\n<p>Một hôm, có Tuấn là bạn thân tôi cậu ta cũng hướng nội như tôi, nhưng có phần nặng nề hơn. Tuấn cũng chưa vợ con. Có lẽ do Tuấn xấu trai, béo, mặt nhiều mụn. Nói chung xấu thì không có gấu. Tuấn chơi cực kỳ thân với tôi. Hôm tôi đưa anh Linh và nói ta sắp cưới, Tuấn vui vẻ bao nhậu, cả hai đã nhậu một chầu no say. Tuấn là người bạn tốt nhất của tôi. Cậu ta qua nhà ngồi nói chuyện khá vui vẻ vợ tôi làm ít đồ nhậu. Cả ba nói chuyện trên trời dưới đất. Linh có điện thoại ra ngoài. Bỗng Tuấn nghiêm mặt nói giọng quan trọng.</p>\n<p>&#8211; Ông già tớ sắp ở quê lên định cho tớ một khoản tiền mua đất ở thành phố! &#8211; Tuấn thở dài&#8230;<br />\n&#8211; Mừng quá còn gì? Không phải mày bảo cần nhà và đất rồi mới đến vợ con chi? &#8211; Tôi vui vẻ nói&#8230;<br />\n&#8211; Nhưng ổng nói ta phải có người yêu mới đưa tiền mày hiểu chứ? &#8211; Tuấn lắc đầu.<br />\n&#8211; Cái này! &#8211; Tôi cũng im lặng.</p>\n<p>Tuần là con một, nhà ở quê bố mẹ khá giàu và nhiều đất. Đưa cậu lên thành phố ăn học lập nghiệp. Giờ Tuấn cũng là trưởng phòng công ty và đang ở thuê nhà ở chung cư cao cấp. Giờ mua đất xây nhà là chuyện nhỏ, ý của gia đình là ép cu cậu phải có vợ có con sớm. Tôi hiểu Tuấn.</p>\n<p>&#8211; Ta có việc nhờ mày giúp ta thề mày giúp ta sẽ cho mượn số tiền mà mày muốn đầu tư! &#8211; Tuấn nhìn tôi quả quyết.<br />\n&#8211; Cái này! Ừ mày nói đi! &#8211; Tôi giật mình, tôi đang cần một khoản đầu tư lớn vào công ty đang tìm cách xoay xở mà chưa có.<br />\n&#8211; Khá tế nhị, ông già ta chưa biết Linh, hay là mày cho ta mượn Linh 1 ngày giả làm người yêu được không? &#8211; Tuấn giọng khẩn khoản.<br />\n&#8211; Gì kỳ vậy? Kiếm người khác xem! Không thể được &#8211; Tôi lắc đầu.<br />\n&#8211; Cầu xin mày đó, ông già nói chỉ cần thấy người yêu ta là chồng tiền cho ta ngay, ta đưa nửa số tiền đó cho mày đầu tư! Năn nỉ, chỉ gặp cái rồi về thôi &#8211; Tuần như muốn quỳ xuống.<br />\n&#8211; Cái này! &#8211; Tôi quay cuồng trong suy nghĩ&#8230;</p>\n<p>Một tuần sau, sau một hồi suy nghĩ tôi đành đồng ý, vợ tôi ban đầu không chịu nhưng vì tôi cũng đồng ý. Tôi nói mọi kế hoạch tôi sẽ luôn theo dõi, tính toán. Tuấn cũng xin xỏ nói chỉ đóng kịch 1 buổi là xong. Hôm đó, tôi chở vợ theo kế hoạch đến khu chung cư vào buổi sáng. Nàng cũng hồi hộp, tôi chấn an, bố Tuấn chưa từng gặp em, Tuấn chỉ giới thiệu mới quen, nên không lo lắng gì đâu. Tôi lén để máy ghi âm vào túi của Linh. Tôi lái xem về thấy thời gian như lửa đốt. Đến trưa nàng về. Theo lời nàng kể là thành công tốt đẹp. Bố Tuấn cũng rất nghiêm khắc và lịch sự. Ông nói ông bị bệnh tim dễ đột quỵ nên muốn chuyển dần tài sản cho Tuấn. Nhưng phải có vợ. Sáng mai là bố Tuấn lại về quê lại. Tôi cười cười. Lúc Linh đi nghỉ tôi vội lấy máy ghi âm ra nghe lại. Thì thấy sự việc của nàng nói đúng. Cả hai chỉ xã giao vui vẻ. Tôi mừng thầm. Vậy là coi như xong một chuyện.</p>\n<p>Tối đến bỗng Tuấn gọi điện, nói ông già muốn thử tài nấu ăn năn nỉ xin Linh qua nhà nấu ăn tối, chỉ cần nấu xong là về. Tôi từ chối nhưng Tuấn lại nhắc khoản tiền. Tôi đành đồng ý. Tối nay tôi còn dẫn sếp đi nhà hàng với đối tác. Tôi mấy lần gọi điện về mà Linh không bắt máy. Lúc về trời đã khuya thấy nàng nằm ngủ say. Tôi không gọi nàng dậy. Tôi xuống uống nước cho đỡ say. Nhớ đến máy ghi âm mở lên nghe. Và&#8230;</p>\n<p>Nàng đến nấu ăn cho hai bố con Tuấn. Cả hai khen tấm tắc là món ngon nhất. Lúc nàng đi rửa chén trong bếp, ông bố xem tivi ngoài nhà. Tuấn xin vào rửa phụ. Thì bất ngờ Tuấn ôm chặt Linh từ phía sau và nói:</p>\n<p>&#8211; Vợ ơi cho anh ôm em một tí &#8211; Tuấn nói nhỏ&#8230;<br />\n&#8211; Đừng mà! Chúng ta chỉ giả vờ! Em ré lên đó &#8211; Linh khẩn khoản&#8230;<br />\n&#8211; Em muốn bố anh biết rồi đau tim đột quỵ sao? Em im lặng chút đi! &#8211; Tuấn liều mạng bóp vú Linh&#8230;<br />\n&#8211; Đừng mà! Xin anh đấy! &#8211; Linh cố gắng nài&#8230;<br />\n&#8211; Vợ yêu, chồng đây! Đóng kịch đóng cho chót chứ! &#8211; Nói rồi Tuấn kéo Linh hôn lấy hôn để, mặc dù Linh cố giãy giụa.</p>\n<p>Nàng cố giãy trong im lặng, vì nghe tiếng ho sù sụ của ông già ngoài kia, nàng sợ việc này lộ ra ông già sẽ lên cơn đau tim. Nàng vừa chịu đựng cái hôn, cái bóp vú, bóp mông vừa nghĩ cách để thoát ra. Nàng bỗng nghĩ ra một cách, nàng ném cái chén xuống đất kêu loảng xoảng, đánh động ông già nghe tiếng đi vào. Nàng chắc mẩm nghe tiếng động ông già sẽ vào. Tiếng chén rơi, nàng nghe tiếng ông già nói: &#8221; Tiếng gì thế, rơi đồ à!&#8221; Nàng nói nhanh: &#8220;Dạ&#8221;. Ông già nói: &#8221; Có sao không con, cần ông giúp không?&#8221; Nàng nói: &#8220;Dạ&#8221;. Tuần như không quan tâm đến cuộc hội thoại, cứ bóp mông bóp vú liên tục.</p>\n<p>Trong lúc đang đợi lão già đi vào, Tuấn biết ý thả buông tha cho nàng, thì quần nàng ra rơi ra từ lúc nào, Tuần ngồi xuống bú liếm bướm nàng như chưa từng bú phát ra âm thành chẹp chẹp. Người nàng nóng bừng bừng. Nàng đợi mãi không thấy ông già đi vào, nàng thấy nước nhờn đã chảy ra nhiều, bị Tuấn nuốt hết. Bỗng nàng thấy ông già đừng cạnh từ hồi nào.</p>\n<p>&#8211; Bác ơi anh Tuấn bú con! &#8211; Linh vội che vú cố đẩy Tuấn.<br />\n&#8211; Bác thấy rồi con có sướng không? &#8211; Ông già đừng nhìn nàng chằm chằm.<br />\n&#8211; Bác&#8230; &#8211; Linh nhìn bác một cách khó hiểu.</p>\n<p>Rồi nhanh tay, ông già lao vào ôm Linh mà hun hít. Linh bất ngờ không kịp phản ứng, miệng Linh vào ông già quấn lấy nhau.</p>\n<p>&#8211; Em đẹp lắm &#8211; Ông già nói&#8230;<br />\n&#8211; Bướm cũng thơm lắm ba ơi, ba chỉ được cái nói đúng! &#8211; Tuần vừa bú vừa nói.</p>\n<p>Rồi thằng Tuấn đề vợ tôi ra mà chơi. Sau đó đến ba nó chơi. Thì ra bố nó bày mưu để cho Tuấn nó biết mùi gái, từ đó sau thằng này sát gái lắm. Và cũng có vợ. Vợ tôi sau sợ tôi biết nên không nói gì cả. Tôi vì tiền thằng Tuấn nên cũng im lặng.<br />\n<center><strong>&#8212; Hết &#8212;</strong></center></p>\n<em style=\"color:red;\">Cảm ơn bạn đã đọc truyện ở website truyensextv.me, trước khi thoát website làm ơn click vào banner quảng cáo bất kỳ để truyện được UPDATE nhanh hơn! Click xong nhớ xem tầm vài giây rồi mới tắt quảng cáo nhé các bạn.</em>"
  }
]