[
  {
    "id": "1723298036e50564d61f59dd41dd175c",
    "url": "https://truyensextv.me/my-dung-dam-dang/",
    "title": "Mỹ Dung dâm đãng",
    "summary": null,
    "images": null,
    "chapNum": 0,
    "content": "\n<p>Năm tròn 16 tuổi, Mỹ Dung là một thiếu nữ tràn đầy sức sống. Dung có thói quen khỏa thân để tự ngắm mình trước gương và tự hào với bộ ngực to và căng tròn, mông to và đặc biệt là có cái mu lồn rất đẹp: Mu dài, hai mép lồn dày thịt và có lông lồn mọc đều. Dung luôn tự hào về mình là người con gái đẹp từ mặt mày đến thân hình. Những người nhìn ngắm Dung đều muốn nhào đến mà ăn tươi nuốt cái thân thể đầy khêu gợi đó.</p>\n<p>Dung cũng biết mình rất dâm, Dung thường tự trang điểm sao cho thật đẹp và khiêu khợi. Dung cũng thường xem truyện và phim sex. Mỗi lần xem như vậy là Dung rất rạo rực và rất nứng lồn&#8230; Dung rất muốn được làm như trong truyện và phim mình đã xem&#8230; nhưng vẫn chưa có cơ hội để thực hiện điều đó.</p>\n<p>Rồi ước mơ của Dung cũng đến&#8230; Trong số những người luôn muốn nhào đến ăn tươi nuốt sống cái thân hình đầy gợi dục và dâm đãng của Mỹ Dung có lão cha dượng của Dung. Năm đó lão đã 40 tuổi nhưng lão rất phong độ và đầy sung mãn như thanh niên trai tráng. Chính vì vậy mà mẹ Dung mới thích lào cha dượng này vì lão làm cho bà thỏa mãn (có lẽ là Dung thừa hưởng cái tính dâm đãng từ bà mẹ của mình). Một lần Dung thấy nhà vắng vẻ chỉ có 1 mình ở nhà và trời nóng nực quá nên đi tắm.</p>\n<p>Vì nghĩ là nhà chỉ có 1 mình nên Dung không đóng cửa phòng tắm. Nhưng không biết lúc đó là xui <a href=\"https://truyensextv.me/tag/truyen-sex-hay/\">hay</a> hên đối với Dung mà lão cha dượng về đúng lúc đó. Đang tự bóp vú xoa lồn mình trong lúc tắm và Dung cũng đang tưởng tượng ra mình đang làm <a href=\"https://truyentinh.net/\">tình</a> như những truyện và phim mình đã xem thì bất thình lình Dung giật mình khi có 1 người ôm mình từ phí sau và đầy Dung sát vào vách tường. Dung biết rằng giờ đây có con cặc thật to và dài đang ấn vào đôi mông to lớn của mình chứ không phải là trong mơ. Nhưng Dung cố gắng vùng vẫy để thoát ra thì có tiếng của lão dượng nói bên tai của mình:</p>\n<p>&#8211; Ngoan nào con gái&#8230; Dượng biết con nứng lồn mà&#8230; Con muốn được đàn ông đụ mà&#8230; vậy để dượng đụ cho con sướng&#8230; ngoan nhé con&#8230; Dượng sẽ thương con nhiều&#8230;</p>\n<p>&#8211; Khônggggggggggggg&#8230; Dượng không được làm vậy&#8230; mẹ sẽ giết con mấttttttttttttttttttttttttttttttttttttttttt.</p>\n<p>&#8211; Mẹ con sẽ không biết đâu&#8230; việc này chỉ có dượng và con biết thôi&#8230;</p>\n<p>&#8211; Không&#8230; Đừngggggggggggggg dượng ơiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii&#8230; đừng làm vậyyyyyyyyyyyyy&#8230; đừng mà&#8230;</p>\n<p>Mặc cho Dung chống cự và van xin nhưng lão dượng đã đưa được con cặc to lớn của mình vào trong cái lồn trinh nguyên của Dung. Ông ta làm nhanh và mạnh vì sợ sẽ có người khác về bất chợt. Ban đầu Dung rất sợ nhưng dần dần theo bản năng dâm dục mà Dung có được thì Dung thấy thích hơn là sợ vì nó mang lại cảm giác sướng khoái cho Dung nên lần lần Dung cũng buông thả thân thể mình cho lão dượng muốn làm thế nào thì làm miễn sao Dung thấy sướng lồn là được.</p>\n<p>Lão dượng hiếp dâm Dung một cách hăng say và đầy sung sướng khi thấy Dung đã để mặc cho mình đụ mà không có chút phản kháng nào nữa, nhất là khi lão thấy gương mặt của Dung hiện lên cái sung sướng của việc hiếp dâm này thì lão biết chắc rằng rồi đây mình sẽ còn được Dung tự nguyện đem thân xác đến cho mình đụ. Lão xuất tinh vào trong lồn Dung xong thì vội và mặc quần áo để ra khỏi nhà&#8230;</p>\n<p>Lão đi rồi còn lại 1 mình Dung, Dung cảm thấy ê ẩm lồn mình và cũng lại thấy sung sướng. Dung thấy lồn mình chảy máu tùm lum trong đó còn có cả cái chất trăng trắng sệt sệt chảy ra từ lồn mình, Dung nghĩ đó là tinh trùng của lão Dượng vì Dung đã xem phim và coi <a href=\"https://truyensextv.me/\">truyện sex</a> đã nhiều nên Dung không thắc mắc gì cả.</p>\n<p>Dung vội tắm rửa sạch sẽ và cũng chẳng màng gì đến mặc quần áo cả, cứ để vậy về phòng riêng của mình.</p>\n<p>Dung nằm đó mà hồi tưởng lại cái cảnh lão dượng hiếp dâm mình lúc nãy và cảm thấy sướng lồn lắm nhưng lúc này Mỹ Dung dâm đãng cũng thấy đau và ê ẩm lồn lắm vì cái lồn còn trinh nguyên của Dung bị con cặc to bự của lão dượng thọc vào một cách thô bạo.</p>\n<p>Dung nằm đó đến lúc lão dượng về nhà tranh thủ không ai để ý lẻn vào phòng Dung. Thấy Dung nằm đó mà không có mảnh vải trên người lão bèn đến gần mà dùng tay bóp lồn xoa vú của Dung. Dung lấy tay hất tay lão ra và nói:</p>\n<p>&#8211; Dượng để con yên&#8230; Con đau và rát chỗ đó lắm&#8230;</p>\n<p>&#8211; Nhưng&#8230; Con có sướng không&#8230;</p>\n<p>Dung không nói gì mà chỉ gật đầu. Lão thích <a href=\"https://truyensextv.me/tag/nguoi-va-thu/\">thú</a> nói:</p>\n<p>&#8211; Thế con có muốn được sướng như vậy nữa không?</p>\n<p>Dung lại gật đầu. Lão bèn lấy trong túi ra 1 vỉ thuốc và nói:</p>\n<p>&#8211; Con uống thuốc này đi&#8230; để ngừa thai đó mà&#8230; Dượng ra ngoài đây&#8230; ở đây lâu là mẹ con biết thì chết&#8230;</p>\n<p>Trước khi đi ra lão còn hôn vào vú của Dung rồi mới đi ra. Dung ngồi dậy uống thuốc lão vừa đưa cho.</p>\n<p>Tối hôm đó, Dung không sao ngủ được vì ê ẩm lồn vừa cảm thấy sướng lồn và Dung suy nghĩ về việc có nên để lão dượng tiếp tục làm tình với mình <a href=\"https://truyensextv.me/tag/truyen-sex-hay/\">hay</a> không nữa vì Dung sợ mẹ biết sẽ đuổi Dung ra khỏi nhà nhưng Dung lại cảm thấy thích cái trò chơi mới mẻ này với lão dượng. Cuối cùng cái tính dâm đãng có từ bà mẹ của của mình truyền sang cho mình đã chiến thắng cái nỗi sợ hãi sẽ bị đuổi ra khỏi nhà khi mẹ biết được, Dung quyết định sẽ tạo mọi cơ hội cho lão dượng đụ mình để được đã cơn nứng lồn bấy lâu nay&#8230;</p>\n<p>Sau cái đêm không ngủ được vì lồn vừa ê ẩm vừa sướng, Dung quyết định sẽ cùng cha dượng ân ái cho đã. Từ đó mỗi lần tắm mà vằng người là Dung đề tạo cơ hội cho cha dượng vào đụ mình.</p>\n<p>Dung bây giờ đã bắt đầu thích <a href=\"https://truyensextv.me/tag/nguoi-va-thu/\">thú</a> với cái trò chơi mới là bú con cặc bự và dài của cha dượng. Dung bú càng ngày càng điêu luyện và Dung cũng thích cái trò được lão dượng bú lồn mình rồi mới đụ.</p>\n<p>Từ ngày Dung biết đụ là gì thì thân hình và các bộ phận đàn bà của Dung phát triển gần như trọn vẹn của một người phụ nữ trưởng thành. Do đó, lão cha dượng càng ngày càng mê Dung như điếu đổ.</p>\n<p>Một buổi tối, Dung đang nằm ngủ và mơ thầy cùng lão dượng đụ nhau khắp nơi trong nhà thì bất ngờ có một bàn tay luồn vào váy ngủ của Dung mà xoa lên mu lồn. Dung định la lên thì có 1 bàn tay khác vội bịt miệng Dung lại và có tiếng lão Dượng thì thầm vừa đủ cho Dung nghe:</p>\n<p>&#8211; Dượng đây con&#8230;</p>\n<p>Thấy Dung gật đầu là nhận ra mình thì lão dượng bỏ tay ra. Dung vội nói vừa đủ cho 2 người nghe:</p>\n<p>&#8211; Mẹ đâu mà dượng qua đây?</p>\n<p>&#8211; Mẹ con ngủ mê rồi. Dượng đụ xong cho bả uống nước có pha thuốc mê để bả và dượng có thể cùng con làm tình đến sáng. Dượng và con đụ đã nhiều lần nhưng đều là ban ngày không có thoải mái vì sợ người ta phát hiện. Dượng ao ước được cùng con đụ nhau cả nguyên đêm mới thích.</p>\n<p>&#8211; Có thật không dượng? Mẹ ngủ say rồi hả?</p>\n<p>&#8211; Thật chứ&#8230; Mẹ con ngủ mê lắm rồi&#8230; bây giờ có sấm nổ bên tai bả cũng không biết đâu&#8230;</p>\n<p>&#8211; Ôiii&#8230; Thích quá&#8230; vậy là cả đêm nay dượng đụ cho con sướng nhé&#8230;</p>\n<p>Vừa nói Dung vừ vòng tay ôm ghì lão cha dượng vào mình. Lão cha dượng vừa hôn vào môi của Dung vừa nói:</p>\n<p>&#8211; Tất nhiên rồi người tình bé nhỏ của anh&#8230;</p>\n<p>Dung không nói gì mà chỉ hôn lão dượng thắm thiết. Lão dượng cũng hôn khắp mặt mũi của Dung. Dung ngồi dậy cởi cái áo đầm ngủ ra để lão cha dượng có thể hôn hít khắp người của Dung. Lão dượng hôn dần xuống cổ rồi xuống ngực Dung. Khi đến hai bầu vú to và săn cứng của Dung, lão dượng lè lưỡi liếm 2 quầng vù vù rồi hả miệng mà nút đầu vú vào miệng để bú, 1 tay thì bóp vú còn lại và se đầu vú, tay còn lại thì lão xoa xoa cái lồn của Dung. Lão đánh lưỡi lên đầu vú của Dung. Lão làm điêu luyện quá làm cho Dung nứng không chịu nổi phải đưa tay nắm lấy con cặc to và dài của lão để sục. Lão thay phiên bú 2 bầu vú Dung đã chán thì bắt đầu hôn dần xuống bụng rồi xuống bụng dưới và lão đưa mũi vào lồn Dung mà hít một hơi dài. Lão ngước lên nhìn Dung và nói:</p>\n<p>&#8211; Lồn con thơm quá Dung oiiiiiiiiiiiiiiiii&#8230;</p>\n<p>&#8211; Dượng bú lồn con đi. Con nứng lồn quá&#8230;</p>\n<p>&#8211; Ừ dượng bú&#8230; Lồn con ngon thế này mà không bú thì phí lắm&#8230;</p>\n<p>Nói rồi lão vục mặt vào háng Dung mà bú lồn. Lưỡi lão đánh lên hột he của Dung. Hai tay Dung nắm lấy đầu lão ghì chặt vào lồn của mình. Lão vừa bú lồn vừa đút ngón tay vào sục lồn của Dung và 1 ngón tay khác lão đút vào lỗ đít của Dung làm Dung sướng điên người và Dung cứ hẩy lôn lên đập vào mặt lão nghe bạch bạch, 1 âm thanh nghe hết sức dâm dục trong đêm khuya. Chỉ trong một lát mà Dung da chảy đầy dâm thủy ướt cả mặt lão dượng. Lão dượng bảo Dung:</p>\n<p>&#8211; Con bú cặc dượng đi&#8230; con bú giỏi quá, tuyệt lắm&#8230; còn hơn cả mẹ con nữa&#8230;</p>\n<p>&#8211; Thật không dượng???</p>\n<p>Dung ngoi dậy còn lão dượng nằm xuống cho Dung cầm con cặc to và cứng của lão để bú. Dung bú làm cho lão sướng điên lên, tay lão hết bóp vú, xoa mông rồi móc lồn của Dung. Dung vừa bú cặc lão vừ nhích dần dần rồi bước chân qua người lão và đưa lồn vào miệng lão dượng bắt lão dượng bú lồn mình. Cái thế làm tình này Dung rất thích. Cả 2 lộn đầu bú cho nhau cũng khá lâu. Đến 1 lúc thì lão dượng thì thào cho cả 2 nghe:</p>\n<p>&#8211; Dượng ra con oi&#8230; con bú giỏi quá&#8230;</p>\n<p>&#8211; Ra đi dượng. Ra trong miệng con đi dượng&#8230; con sẽ uống hết tinh trùng của dượng&#8230; dượng ra đi rồi lát nữa mình đụ tiếp&#8230;</p>\n<p>Lão dượng trân người lên mà xuất tinh ra trong miệng của Dung. Dung nuốt hết và vẫn tiếp tục bú cặc lão dượng cho đến lúc nó mềm đi. Dung quay ngược đầu lại nằm song song với lão, tay vẫn không rời con cặc của lão. Lão thì tha hồ nghịch vú và lồn của Dung. Chỉ khoảng 15 phút sau thì lão dượng đã cương cứng trở lại trong tay của Dung. Dung nói:</p>\n<p>&#8211; Cặc dượng cứng rồi&#8230; thích quá&#8230; đụ con đi dượng&#8230; con nứng lồn quá&#8230; dượng đụ con hết đêm nay luôn nha&#8230;</p>\n<p>Lão dượng không nói gì mà trèo lên nằm sấp trên người Dung và cầm con cặc đút vào lồn của Dung mà đẩy tới. Lão dượng và Dung đụ với nhau hết kiểu này đến kiểu khác. Cả hai say mê trụy lạc với nhau cho đến gần sáng, tình ra lão dượng cũng phải xuất tinh đến 3 lần nữa trong lồn, trong lỗ đít, trong miệng của Dung.</p>\n<p>Kể từ đêm đó lão dượng cứ tìm cách cho bà vợ uống thuốc để được cùng Dung đụ với nhau cả đêm&#8230;</p>\n<p>Một năm sau, Dung bay giờ đã là thiếu nữ 17 tuổi rồi. Phải nói là lúc này cơ thể của Dung đã phát triển toàn diện và hoàn hảo.</p>\n<p>Một buổi tối, lão dượng và mẹ Dung đi vắng không có ở nhà nên tối đó Dung ngủ mà không có cùng lão dượng đụ nhau. Bây giờ nhu cầu đụ của Dung gần như là hàng ngày chỉ trừ những ngày Dung có kinh thôi. Nhưng do lão dượng đi từ sáng nên Dung không được đụ cả ngày nay rồi. Dung cảm thấy bứt rứt khó chịu trong người nhất là ở lồn cứ ngứa ngáy vì thiếu đụ. Chính vì vậy mà Dung cư trằn trọc khó ngủ.</p>\n<p>Cho đến lúc Dung vừa chợp mắt ngủ và mơ thấy mình đang làm tình với lão dượng thì bỗng Dung thấy nút áo bị bung ra để lộc bộ ngực căng tròn hấp dẫn của mình ra rồi có ai đó ôm chầm lấy mình vừa hôn vừa bóp vú, 1 tay thì cố gắng lột quần của Dung ra. Dung cứ ngỡ là mình đang mơ nên không có phản kháng gì cả.</p>\n<p>Đến khi con cặc to bự đút vào lồn của Dung mà nhấp thì Dung mới bừng tỉnh và biết là không phải đang mơ làm tình với lão dượng mà có một ai đó đang đụ mình. Dung mở to mắt ra thì thấy là thằng con trai riêng của lão dượng (nó năm đó 23 tuổi nhưng lại to khỏe, con cặc nó có khi con to và dài hơn của lão dượng nữa) đang nằm sấp tên người mình mà đụ mình. Dung không những chống cự mà còn chòng tay ôm chặt lấy hắn vuốt ve lưng hắn để khuyến khích hắn đụ mình (Dung đang trong cơn khát tình dục mà, giờ đây có một con cặc to, dai và khỏe để thỏa mãn cơn khát đó thì sao lại chống cự).</p>\n<p>Dung còn cố rên rỉ để tạo âm thanh dâm đãng nhằm kích thích thằng anh hơn. Rồi từ ở tư thế bị động, Dung đã chuyển sang thế chủ động, Dung làm mọi tư thế để thỏa mãn cơn nứng lồn đã hành hạ mình. Trong đêm đó, Dung và thang anh bà con xa lắc này đụ với nhau cả đêm. Thằng anh dai sức và đụ giỏi hơn thằng cha nó nhiều.</p>\n<p>Và rồi từ đêm đó, Dung có 2 con cặc: 1 trẻ 1 già sồn sồn thay phiên đụ cho Dung sướng. Có ngày Dung được 2 cha con thay phiên nhau đụ đến mấy lần. Có lúc đụ nhiều quá làm lồn Dung ê ẩm nhưng Dung thỏa mãn lắm. Có đêm lão cha dượng vừa đụ Dung xong mới bò về với bà vợ là thằng anh mò vào đụ Dung mặc cho trong lồn Dung còn đầy tinh trùng của thằng cha mình.</p>\n<p>Dung có ước mơ là một ngày nào đó sẽ được làm tình tay 3 với 2 diễn viên nam chính là 2 cha con lão cha dượng: Lúc đó Dung vừ bú cặc thằng con thì thằng cha đụ lồn Dung và ngược lại hoặc thằng cha đụ lồn Dung thì thằng con đụ lỗ đít.</p>\n<p>Dung bây giờ sống trong những ngày tháng đầy trụy lạc. Với Dung <a href=\"https://truyensextv.me/\">sex</a> bây giờ là cái cần thiết trong cuộc sống hàng ngày còn hơn cả ăn cơm và uống nước.</p>\n<p>Do nhu cầu tình dục của Dung quá cao nên Dung giành hết mọi thời gian vào việc đụ đéo mà không lo việc gì cả kể cả việc học hành. Nhưng không ai thể nuôi Dung suốt ngày được nên rồi đến ngày Dung bước chân vào con đường làm đĩ để kiếm tiền. Một nghề mà có thể đem lại thu nhập và thỏa mãn tính <a href=\"http://truyendam.org/\">dâm</a> dục của Dung.</p>\n<p>Vào một ngày, lão cha dượng dẫn 1 thằng ba tàu về để cho Dung bán dâm. Thằng ba tàu thấy Dung xinh đẹp nên khoái lắm. Voi kinh nghiệm làm tình tuyệt vời, giờ đây Dung đem ra trổ hết để lão ba tàu chết mê chết mệt Dung. Sau khi lão được Dung phục vụ nhiệt tình, lão cho Dung rất nhiều tiền.</p>\n<p>Sau đó lão còn bỏ tiền ra để bao Dung, lão bao cả tuần lễ để hưởng thụ cái thân thể đầy nhục dục của Dung.</p>\n<p>Và cũng từ đó, Dung trở thành gái bao hạng sang. Mà 2 cha con lão cha dượng là hai tay tên dắt mối.</p>\n<p>Dung bây giờ trở thành nữ hoàng của khoái lạc. Được 2 cha con lão cha dượng thay phiên nhau đụ rồi được những thằng khách đụ. Tuy là những thằng khách không mang lại cho Dung khoái cảm như 2 cha con lão cha dượng mang lại nhưng cũng đủ để Dung sống tràn ngập trong hoan lạc.</p>\n<p>Với thời đại của thế giới 4. 0, Giờ đây Dung đã tự chủ động tìm khách hàng cho mình mà không phải phụ thuộc vào 2 cha con lão cha dượng nữa. Dung dùng tiền mua máy vi tính và bỏ chút thời gian để học về cách truy cập internet để từ đó Dung vào những trang web tìm bạn bốn phương để quảng cáo mình (Dung đã chụp nhiều hình khỏa thân trong mọi tư thế khêu gợi nhất, chụp những bộ phận hấp dẫn của Dung 1 cách rõ nét nhất để đưa lên trang web nhằm thu hút sự chú ý của các khách hàng)</p>\n<p>Với thân hình hấp dẫn và khả năng làm tình tuyệt vời, Dung đã trở thành ngôi sao trong giới ăn sương, khách hàng của Dung là những đại gia lắm tiền nhiều của ham thích của lạ bởi vì cái giá mà Dung đưa ra để đi khách cũng khác cao, không thua gì giá của những em người mẫu đi làm ngoài giờ để kiếm thêm thu nhập.<br />\n<center><strong>&#8212; Hết &#8212;</strong></center></p>\n<em style=\"color:red;\">Cảm ơn bạn đã đọc truyện ở website truyensextv.me, trước khi thoát website làm ơn click vào banner quảng cáo bất kỳ để truyện được UPDATE nhanh hơn! Click xong nhớ xem tầm vài giây rồi mới tắt quảng cáo nhé các bạn.</em>"
  }
]