[
  {
    "id": "59cab8aec770069d8ed26b2822faa624",
    "url": "https://truyensextv.me/my-dung-du-voi-ong-noi/",
    "title": "Mỹ Dung đụ với ông nội",
    "summary": null,
    "images": null,
    "chapNum": 0,
    "content": "\n<p>Mỹ Dung rón ra rón rén đi vào phòng, không muốn làm ai thức giấc, vì bây giờ là hai giờ đêm. Cô mới từ tiệc sinh nhật đứa bạn về, nhẹ nhàng vào phòng, đóng cửa rồi bật đèn. Ông bà nội mấy ngày này đang ở nhà cô, cô sợ làm họ tỉnh giấc.</p>\n<p>Cô vô lực nằm trên giường, cảm giác khó chịu bứt rứt trong người.</p>\n<p>Từ lúc ở bữa tiệc cô đã thấy cả người nóng bức, hiện tại cần phải giải tỏa.</p>\n<p>Cô cởi quần áo, thay bộ đồ ngủ.</p>\n<p>Cô nhẹ nhàng nhào nặn, xoa bóp bầu vú của mình.</p>\n<p>Ngón tay cô vân vê đùa giỡn đầu vú cho đến khi căng cứng.</p>\n<p>Dần dần, cô trượt tay theo bụng lần xuống âm hộ đã ngứa ngáy từ lâu.</p>\n<p>Cô dạng chân ra, nâng mông lên, dùng ngón giữa tay phải luồn vào giữa hai mép âm hộ, tại âm vật xoa tròn, gảy gảy, miệng hừ nhẹ.</p>\n<p>Âm hộ Mỹ Dung lập tức trở nên ướt nhẹp.</p>\n<p>Nước <a href=\"http://truyendam.org/\">dâm</a> chảy xuống bừa bãi thấm ướt ngón tay cô.</p>\n<p>Cô dùng tay trái quệt dính nước dâm rồi vòng ra sau lưng, đâm ngón tay vào lỗ hậu, sau đó dùng tay phải đâm vào âm hộ.</p>\n<p>Ngón tay cô bắt đầu đồng thời ra vào âm hộ và lỗ hậu.</p>\n<p>Đúng lúc đó, ông nội Mỹ Dung vừa đi vệ sinh xong trên đường trở về phòng ngủ, ông thấy cửa phòng Mỹ Dung hơi mở, đèn vẫn sáng.</p>\n<p>Ông thắc mắc: Đã khuya thế này sao nó còn chưa ngủ?</p>\n<p>Nhìn thử một chút, ông trợn mắt há hốc mồm.</p>\n<p>Ông nhìn thấy cảnh tượng: Cơ thể trẻ tuổi mịn màng của cháu gái vì thủ dâm mà vặn vẹo, lăn lộn trên giường, bầu vú tròn trịa săn chắc căng lên dưới lớp áo ngủ, ngón tay cấm rút giữa hai chân&#8230; Bởi vì ngón tay che mất nên ông không nhìn rõ được âm hộ cháu gái nhưng ông có thể tưởng tượng được độ nóng của cái lồn ấy lúc này.</p>\n<p>Cảnh tượng khiến ông rung động, dương vật trong quần bắt đầu cương.</p>\n<p>Ông tự nhủ không nên nhìn lén cháu gái mình thủ dâm.</p>\n<p>Nhưng ông không có cách nào khác, ông không kiềm chế được.</p>\n<p>Ông cẩn thận giữ cánh cửa, hơi mở ra một chút để nhìn rõ ràng hơn.</p>\n<p>Ông đưa tay vào trong quần lót vuốt ve dương vật.</p>\n<p>Mỹ Dung nhận ra cánh cửa chuyển động nhưng cô sắp đạt cao trào không muốn dừng lại.</p>\n<p>Cô liếc nhìn cửa mấy lần, nhờ ánh điện nên cô nhìn rất rõ &#8211; thì ra là ông nội!</p>\n<p>Cô cười trộm: Hừm, nếu ông muốn nhìn thì cháu cho ông xem vậy.</p>\n<p>Mỹ Dung tiếp tục dùng ngón tay cắm rút mãnh liệt vào âm hộ, càng lúc càng nhanh cho đến khi đạt cao trào.</p>\n<p>Sau đó cô vô lực ngã xuống giường, đầu vú vẫn dựng đứng.</p>\n<p>Cô điều chỉnh tư thế, đối mặt với cửa, hai chân hơi mở ra, như vậy ông nội có thể thấy rõ âm hộ cô cùng mảng đùi trong dính dấp đầy nước dâm.</p>\n<p>Nghỉ ngơi một lúc cô ngồi dậy tắt đèn, lên giường ngủ.</p>\n<p>Cô nghe thấy tiếng ông nội về phòng.</p>\n<p>Hôm sau Mỹ Dung luôn mong chờ cơ hội được ở một mình với ông nội, cho đến buổi chiều. Lúc đó mọi người đang ở phòng khách, ông nội trở về phòng nghỉ, cô làm như không có chuyện gì giả vờ đi tản bộ rồi đi vào phòng ông nội, tiện tay đóng và khóa luôn cửa. Ông nội cô kinh ngạc nhưng ánh mắt vẫn nhìn chăm chú phần phía dưới bụng cô.</p>\n<p>&#8220;Cháu chỉ muốn nói chuyện buổi tối hôm qua. Ông còn nhớ chứ ạ?&#8221; Mỹ Dung nói.</p>\n<p>&#8220;Ông không hiểu cháu nói cái gì.&#8221; Ông trả lời.</p>\n<p>&#8220;Ông chắc chắn hiểu! Tối hôm qua ông đã nhìn lén cháu thủ dâm, đúng không ạ? Cháu rất thích ông nhìn lén cháu thủ dâm, nó khiến âm hộ cháu ẩm ướt. Cháu định tối nay tiếp tục, nếu ông muốn nhìn nhiều hơn thì hãy đến đi!&#8221;</p>\n<p>&#8220;Mỹ Dung, cháu không nên nói những lời này.&#8221;</p>\n<p>&#8220;Vì sao? Cháu biết ông muốn mà ông nội.&#8221; Mỹ Dung ngồi dựa sát vào người ông nội, một tay nhẹ nhàng ma sát dương vật ông, một tay xoa bóp vú mình.</p>\n<p>&#8220;Nếu ông không muốn thì ông không cần tới. Nhưng nếu ông tới cháu sẽ rất vui. Đêm nay thậm chí ông có thể vào phòng cháu, có thể nhìn thấy rõ ràng hơn.&#8221;</p>\n<p>Nói xong, Mỹ Dung mở cửa, đi ra ngoài. Ông nội ngồi bên giường, im lặng nhìn theo bóng lưng cô cháu gái. Đột nhiên Mỹ Dung quay đầu mỉm cười với ông: &#8220;Đêm nay gặp lại.&#8221;</p>\n<p>Đến buổi tối, ông nội Mỹ Dung nằm trên giường, quyết định không rời phòng, nhưng đó quả thật là một sự giày vò! Ông không thể ngừng nghĩ tới thân thể trần trụi của cô cháu gái, ông cảm thấy dương vật càng lúc càng cương cứng. Nghĩ lại cảnh tượng đêm hôm trước, chẳng mấy chốc ông đi đến quyết định, ông nhẹ nhàng xuống giường, ra khỏi phòng.</p>\n<p>Hiện tại trong đầu ông chỉ có thể nghĩ tới cơ thể đầy gợi cảm của cháu gái. Đi qua phòng khách, ông thấy đèn trong phòng Mỹ Dung còn sáng, cửa mở hờ. Ông nhẹ nhàng đi tới trước cửa, yên lặng nhìn vào bên trong, trông thấy Mỹ Dung trần trụi nằm trên giường, bắp đùi mở ra, ánh mắt trông đợi nhìn cửa phòng, chờ mong ông đến.</p>\n<p>&#8220;Ông nội, vào đi! Cháu đang đợi ông.&#8221;</p>\n<p>Ông đi vào phòng, đóng cửa lại.</p>\n<p>&#8220;Nhớ khóa cửa. Chúng ta đều không muốn có người tới quấy rầy chúng ta, phải không?&#8221;</p>\n<p>Ông khóa cửa phòng, đi tới mép giường, ngồi bên cạnh Mỹ Dung. Ánh mắt ông dò xét từ trên xuống dưới thân thể Mỹ Dung, dừng mắt nhìn bầu vú căng tròn, vùng bụng bằng phẳng cùng âm hộ lông mu rậm rạp. Mỹ Dung ngồi dậy, đặt tay vào giữa hai chân ông vuốt ve dương vật qua lớp quần.</p>\n<p>&#8220;A, ông đã cứng đến thế này rồi sao.&#8221; Mỹ Dung nói.</p>\n<p>&#8220;Mỹ Dung, chúng ta không nên làm chuyện này. Cháu là cháu gái ông.&#8221; Ông nói.</p>\n<p>&#8220;Vì sao không thể? Vì sao chúng ta phải dừng chuyện này lại? Cả hai chúng ta đều có thể được hưởng sự sung sướng mà. Chỉ cần ông thả lỏng sẽ thấy sướng ngay thôi.&#8221;</p>\n<p>Mỹ Dung cởi quần ngủ của ông, vứt nó xuống đất, sau đó cởi quần lót của ông, một tay nắm chặt dương vật, một tay xoa bóp tinh hoàn của ông.</p>\n<p>&#8220;Xem, không phải ông thấy rất sướng sao?&#8221;</p>\n<p>&#8220;Ha, Mỹ Dung, thật tuyệt.&#8221;</p>\n<p>Mỹ Dung cười nghịch ngợm, dùng đầu lưỡi khẽ liếm quy đầu, sau đó ngậm vào miệng đồng thời khẽ cắn. Khi đã ngậm toàn bộ cây dương vật, cô vừa chuyển động đầu lên xuống cho dương vật nhấp trong miệng, vừa vuốt ve hai bao tinh hoàn. Ông nội thở mạnh một cái, nắm tóc giữ đầu Mỹ Dung mà cắm rút.</p>\n<p>Mỹ Dung nhả dương vật ông ra, dùng lưỡi liếm dọc thân dương vật, mút hết nước nhờn rỉ ra, rồi ngậm lấy tinh hoàn mà liếm hút. Sau đó cô ép dương vật vào giữa hai bầu vú đầy đặn mà cọ xát.</p>\n<p>&#8220;Ông nội, chỉ cần ông nói không muốn tiếp tục, bất cứ lúc nào cháu cũng có thể dừng lại.&#8221;</p>\n<p>Ông nội chỉ im lặng nhìn cô, không thể nói bất cứ điều gì.</p>\n<p>&#8220;Giờ chúng ta lên giường đi, sẽ thoải mái hơn.&#8221;</p>\n<p>Ông nội nằm trên giường, Mỹ Dung mở hai chân, cô nắm chặt dương vật ông rồi từ từ ngồi xuống, quy đầu tách mở hai mép thịt, dần dần đâm ngập vào trong âm hộ. Một tiếng rên rỉ nhỏ từ miệng cả hai thoát ra. Mỹ Dung cầm tay ông nội đặt lên hai bầu vú tròn trịa của mình, cô chuyển động vòng eo lên xuống cho dương vật ra vào, càng lúc càng nhanh, càng lúc càng mãnh liệt.</p>\n<p>Ban đầu ông nội cô không cự tuyệt cũng không có bất kỳ phản ứng gì, nhưng chẳng bao lâu hông của ông bắt đầu chuyển động, háng ông liên tục đập vào âm hộ cháu gái, hai tay cũng không ngừng nhào nặn vú cô đến đỏ ửng. Thân thể bọn họ liên tục va chạm bành bạch. Không lâu sau Mỹ Dung đạt tới cao trào, cô cố gắng cắn chặt môi để khỏi kêu thành tiếng.</p>\n<p>Cô nhấp nhanh hơn, siết chặt lấy dương vật ông nội, chẳng bao lâu ông cũng lên đỉnh, bắn toàn bộ tinh dịch vào sâu trong âm hộ cô. Mỹ Dung vô lực nằm sấp trên ngực ông nội, hô hấp của cả hai dồn dập. Khi đã bình ổn hô hấp, Mỹ Dung dịu dàng hôn lên gò má ông nội.</p>\n<p>&#8220;Chuyện này không phải khiến người ta rất sung sướng sao? Ông nội, ông vẫn cho là chúng ta không nên làm chuyện này sao?&#8221;</p>\n<p>Mỹ Dung trượt đầu xuống chỗ dương vật đã mềm rũ của ông nội, liếm sạch nước dâm của mình cùng tinh dịch của ông nội.</p>\n<p>Ông nội trở về phòng. Mỹ Dung nằm trên giường, suy nghĩ rất nhiều chuyện, cô muốn cùng tất cả những người đàn ông trong gia đình tạo nên một loại quan hệ mới. Suy nghĩ một lát, cô dần dần chìm vào giấc ngủ, trên gương mặt vẫn ẩn hiện nụ cười.<br />\n<center><strong>&#8212; Hết &#8212;</strong></center></p>\n<em style=\"color:red;\">Cảm ơn bạn đã đọc truyện ở website truyensextv.me, trước khi thoát website làm ơn click vào banner quảng cáo bất kỳ để truyện được UPDATE nhanh hơn! Click xong nhớ xem tầm vài giây rồi mới tắt quảng cáo nhé các bạn.</em>"
  }
]